Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: TCN
cs_cz: Kontrolní číslo záznamu (TCN)

source: TCN Source
cs_cz: Zdroj kontrolního čísla záznamu (TCN)

source: TCN:
cs_cz: TCN (kontrol. č. záznamu):

source: Tag Type
cs_cz: Typ tagu

source: Target library:
cs_cz: Cílová knihovna
es_es: Biblioteca de destino:

source: Template
cs_cz: Šablona
es_es: Plantilla

source: Template Description
cs_cz: Popis šablony
es_es: Descripción de la plantilla

source: Template ID
cs_cz: ID šablony

source: Template Name
cs_cz: Název šablony
es_es: Nombre de la plantilla

source: Template default
cs_cz: Výchozí nastavení šablony

source: Template save failed.
cs_cz: Uložení šablony se nezdařilo.
es_es: Plantilla no pudo guardar.

source: Template was successfully saved.
cs_cz: Šablona byla úspěšně uložena
es_es: La plantilla se ha guardado correctamente

source: Templates
cs_cz: Šablony
es_es: Plantillas

source: Temporary
cs_cz: Dočasný

source: Test HTML Print
cs_cz: Test HTML tisku
es_es: Prueba de impresión HTML

source: Test Password
cs_cz: Testovat heslo
es_es: Probar Contraseñas

source: Test Print
cs_cz: Testovací tisk
es_es: Impresión de Prueba

source: Test Printing
cs_cz: Testovací tisk
es_es: Prueba de Impresión

source: Text/SMS #
cs_cz: Text/SMS č.
es_es: Texto/SMS #

source: The account has open transactions (circulations and/or unpaid bills). Purge anyway?
cs_cz: Čtenářské konto má neuzavřené transakce (výpůjčky a/nebo nezaplacené poplatky). Přesto zcela smazat?

source: The account you are attempting to delete has STAFF_LOGIN privileges. Please enter the barcode for a destination account to receive miscellaneous staff artifacts (reports, etc.) from the account to be deleted.
cs_cz: Účet, který se pokoušíte vymazat, má přidělena oprávnění STAFF_LOGIN (přihlášení pro personál). Zadejte prosím čárový kód cílového účtu, abyste se dostali k různým výstupům vytvořeným personálem (zprávy aj.) a mohli je smazat.

source: The card used to retrieve this account is inactive and may not be used to circulate items.
cs_cz: Průkaz použitý k načtení tohoto konta není aktivní a nemůže být použit k půjčování exemplářů.
es_es: La tarjeta utilizada para recuperar esta cuenta está inactiva y no puede ser utilizado para hacer circular artículos.

source: The default search library setting determines what library is searched from the advanced search screen and portal page by default. Manual selection of a search library will override it. One recommendation is to set the search library to the highest point you would normally want to search.
cs_cz: Nastavení výchozí knihovny určuje, která knihovna je standardně prohledávání v rozhraní pro pokročilé vyhledávání a na vstupním portále služebního klienta. Manuální výběr knihovny pro vyhledávání toto nastavení změní. Jedním z doporučení je nastavit jako výchozí tu knihovnu, ve které nejčastěji potřebujete vyhledávat.

source: The difference between the nominal publishing date of an issue and the date that you expect to receive your copy.
cs_cz: Rozdíl mezi nominálním datem publikování čísla a datem očekávaného přijetí exempláře

source: The following items have been examined:
cs_cz: Byly prohlíženy tyto položky:

source: The preferred library is used to show copies and URIs regardless of the library searched. One recommendation is to set this to your workstation library so that local copies show up first in search results.
cs_cz: Při vyhledání jsou zobrazovány exempláře a URI pro preferovanou knihovnu bez ohledu na to, ve které knihovně se vyhledává. Jedním z doporučení je nastavit jako preferovanou tu knihovnu, v níž je registrována pracovní stanice, aby se ve výsledcích hledání zobrazovaly na prvním místě exempláře z této knihovny.

source: The selected bucket "{{bucketId}}" is not visible to this login.
cs_cz: Zvolená skupina "{{bucketId}}" není pro přihlášeného uživaele viditelná
es_es: El cubo seleccionado "{{bucketId}}" no es visible a esta entrada.

source: There are %1 associated holds.
cs_cz: Existují %1 přiřazené rezervace
es_es: Hay% 1 asociado sostiene

source: There are no customized print template to export
cs_cz: Neexistují upravené tiskové šablony, které by bylo možné exportovat

source: There are unsaved changes; close anyway?
cs_cz: Některé změny nebylyl uloženy; přesto zavřít?

source: There is 1 associated hold.
cs_cz: Existuje 1 přiřazená rezervace
es_es: Existe retención de 1 asociado.

source: There is an open transit on copy %1
cs_cz: Exemplář y %1 je právě v v přepravě
es_es: Hay un libre tránsito en el ejemplar 1%

source: These settings do get saved with templates and will override corresponding Library Settings.
cs_cz: Tyto změny nebudou uloženy spolu s šablonou a budou přepsány odpovídajícím nastavením knihovny.

source: Third
cs_cz: Třetí

source: Third to Last
cs_cz: Předposlední

source: This account has expired and may not circulate items.
cs_cz: Platnost tohoto konta vypršela. Konto nemůže být použito k půjčování exemplářů.
es_es: Esta cuenta ha expirado y no puede circular artículos.

source: This account is inactive and may not circulate items.
cs_cz: Toto konto není aktivní a nemůže být použito pro půjčování exemplářů.
es_es: Esta cuenta esta inactiva y no puede circular artículos.

source: This feature will clone the selected subscriptions and all of their subscription notes, distributions, distribution notes, captions and patterns, streams, and routing list users.
cs_cz: Tato funkce vytvoří klon vybraného předplatného včetně všech poznámek k předplatnémů, distribucí, poznámek k distribucím, označení a schémat, řad exemplářů a seznamů předběžných příjemců.

source: This is not a simple keyword search.
cs_cz: toto není jednoduché vyhledávání pomocí klíčových slov
es_es: Ésta no es una búsqueda simple de palabras clave.

source: This item could fulfill a hold request but capture has been delayed by policy.
cs_cz: Tímto exemplářem mohla být splněna rezervace, ale zachycení exempláře bylo zdrženo z důvodu rezervačních pravidel.

source: This item has been marked as Deleted.
cs_cz: Tato položka byla označena jako Smazaná

source: This item needs to be routed to %1
cs_cz: Tato jednotka má být směrována do %1
es_es: Este artículo necesita ser encaminado al 1%

source: This item needs to be routed to CATALOGING
cs_cz: Tato jednotka má být předána ke katalogizaci
es_es: Este artículo necesita ser encaminado a la CATALOGACIÓN

source: This item needs to be routed to the %1Private Holds Shelf%2.
cs_cz: Tato jednotka má být přednána k %1rezervacím u výpůjčního pultu%2.
es_es: Este artículo necesita ser encaminado a la %1Privada Sostiene Estante%2.

source: This item needs to be routed to the %1Public Holds Shelf%2.
cs_cz: Tato jednotka má být přednána na %1Veřejný regál s rezervacemi%2.
es_es: Este artículo necesita ser encaminado a la 1Public% Sostiene Estante2%.

source: This item should be routed to the %1Private Holds Shelf%2
cs_cz: Tento exemplář má být předán k %1rezervacím pro vyzvednutí u výpůjčního pultu%2
es_es: Este artículo debe ser dirigido al %1Privado Sostiene Estante2%

source: This item should be routed to the %1Public Holds Shelf%2
cs_cz: Tato jednotka by měla být přednána k %1rezervacím u výpůjčního pultu%2.
es_es: Este artículo debe ser dirigido al 1%Público Sostiene Estante2%

source: This page may have unsaved data.
cs_cz: Tato stránka může obsahovat neuložená data
es_es: Esta página puede tener los datos no guardados.

source: This page may have unsaved data.\n\nAre you sure you want to leave this page?
cs_cz: Tato stránka může obsahovat neuložená data.\n\nOpravdu chcete opustit tuto stránku?
es_es: Esta página puede tener datos no guardados. \ N \ n ¿Está seguro de que quiere salir de esta página?

source: This patron's record is not viewable at your library.
cs_cz: Údaje o tomto čtenáři nelze ve Vaší knihovně zobrazit
es_es: Registro de este patrón no es visible en su biblioteca.

source: Thursday
cs_cz: Čtvrtek

source: Timestamp
cs_cz: Časové razítko

source: Title
cs_cz: Název
es_es: Título

source: Title Hold Transfer
cs_cz: Přesun titulové rezervace

source: Title...
cs_cz: Název...
es_es: Título...

source: Title:
cs_cz: Název:
es_es: Título:

source: Title: %1
cs_cz: Název: %1
es_es: Título: %1

source: Title: %1 <br> Barcode: %2
cs_cz: Název: %1 <br> čárový kód: %2

source: To which bibliographic record should the new subscription be attached?
cs_cz: Ke kterému bibliografickému záznamu má být nové předplatné připojeno?

source: To which bibliographic record should the new subscriptions be attached?
cs_cz: Ke kterým bibliografickým záznamům mají být nová předplatná připojena?

source: Today + 14 days
cs_cz: Dnes + 14 dní

source: Today + 3 days
cs_cz: Dnes + 3 dny

source: Toggle navigation
cs_cz: Sbalit navigaci
es_es: Intercambiar navegación

source: Top
cs_cz: Nahoře

source: Total Billed
cs_cz: Celková účtovaná částka
es_es: Total Facturado

source: Total Billed:
cs_cz: Celková účtovaná částka:
es_es: Total Facturado:

source: Total Circs
cs_cz: Celkový počet výpůjček
es_es: Circulaciones Totales

source: Total Circs - Current Year
cs_cz: Celkový počet výpůjček -aktuální rok
es_es: Circs Totales - Año Actual

source: Total Circs - Prev Year
cs_cz: Celkový počet výpůjček - předcházející rok
es_es: Circs Total - Año Anterior

source: Total Circulations
cs_cz: Výpůjčky celkem
es_es: Circulaciones Totales

source: Total Out:
cs_cz: Celkem vypůjčeno:
es_es: Total de salida:

source: Total Overdue:
cs_cz: Celkem s uplynulou lhůtou:
es_es: Total de Atraso:

source: Total Owed:
cs_cz: Dluh celkem:
es_es: Total Debido:

source: Total Owed:
cs_cz: Dlužná částk celkem:
es_es: Total Debido:

source: Total Paid
cs_cz: Celkem zaplaceno
es_es: Total Pagado

source: Total Paid:
cs_cz: Zaplaceno celkem:
es_es: Total Pagado:

source: Total hits: %1
cs_cz: Celkový počet výsledků: %1
es_es: Total resultados: 1%

source: Transaction #%1
cs_cz: Transakce č. #%1
es_es: Transacción #%1

source: Transaction Complete
cs_cz: Transakce byla dokončena

source: Transaction Type
cs_cz: Typ transakce
es_es: Tipo de Transacción

source: Transaction for %1 billed:
cs_cz: Naúčtované poplatky pro %1
es_es: Transacción para %1 facturado:

source: Transactions
cs_cz: Transakce
es_es: Transacciones

source: Transactions Processed
cs_cz: Transakce zpracovány

source: Transfer
cs_cz: Přesun
es_es: Transferir

source: Transfer %1 Hold(s) to bib record ID %2?
cs_cz: Přesunout %1 rezervací k bibliografickému záznamu ID %2?
es_es: Transferir %1 Sostiene(s) a bib registro ID %2?

source: Transfer All Title Holds
cs_cz: Přesunout všechny titulové rezervace
es_es: Transferir todos Títulos Sostienes

source: Transfer Selected Copies to Marked Volume
cs_cz: Přesunout vybrané exempláře k označené signatuře?
es_es: Transferir Copias Seleccionadas a Volumen Marcado

source: Transfer Title Holds
cs_cz: Přesunout titulové rezervace
es_es: Sostiene la Transferencia del Título

source: Transfer To Marked Title
cs_cz: Přesunout k označenému titulu
es_es: Transferencia a Título Marcado

source: Transfer holds on %1 bib(s) to bib record ID %2?
cs_cz: Přesunout rezervace na %1 záznamů k bib. záznamu ID %2?
es_es: Transferencia se sostiene en %1 bib(s) de registro de identificación de bib %2?

source: Transform
cs_cz: Transformace
es_es: Transformar

source: Transit Date:
cs_cz: Datum přesunu:
es_es: Tránsito Fecha:

source: Transit Destination
cs_cz: Cíl přepravy
es_es: Destino Del Tránsito

source: Transit Destination:
cs_cz: Cíl přesunu
es_es: Destino de Tránsito:

source: Transit List
cs_cz: Seznam přeprav
es_es: Lista de tránsitos

source: Transit Receive Time
cs_cz: Čas přijetí přesunu
es_es: Tiempo de Tránsito Recibe

source: Transit Send Time
cs_cz: Čas odeslání přepravy
es_es: Tiempo de Envio del Tránsito

source: Transit Slip
cs_cz: Přepravní průvodka
es_es: Nota De Tránsito

source: Transit Source
cs_cz: Zdroj přepravy
es_es: Fuente Del Tránsito

source: Transit Source:
cs_cz: Zdroj přepravy
es_es: Fuente de Tránsito:

source: Transits From
cs_cz: Přepravy z
es_es: Forma tránsitos

source: Transits To
cs_cz: Přepravy do
es_es: Tránsitos a

source: Transits:
cs_cz: Přeprava:

source: Triggered Events
cs_cz: Spuštěné události
es_es: Eventos Activados

source: Triggered Events / Notifications
cs_cz: Spuštěné události/upozornění
es_es: Eventos Activados/Notificaciones

source: Trim List (20 Rows)
cs_cz: Ořezat seznam (na 20 řádků)
es_es: Lista de Ajuste (20 Filas)

source: True
cs_cz: Pravda
es_es: Verdadero

source: Try Patron Search
cs_cz: Zkusit vyhledat čtenáře
es_es: Trate Patrón de búsqueda

source: Tuesday
cs_cz: Úterý

source: Type
cs_cz: Typ
es_es: Tipo

source: Un-Set Top of Queue
cs_cz: Zrušit nastavení na začátek fronty
es_es: No-Definido superior de cola

source: Unable to checkout copy "%1" : %2
cs_cz: Nelze vypůjčit exemplář "%1" : %2
es_es: No se puede sacar copia "%1" : %2

source: Unable to load template '%1'. The web server returned an error.
cs_cz: Nelze nahrát šablonu '%1'. Webový server hlásí chybu.
es_es: No se puede cargar la plantilla '% 1'. El servidor Web devuelve un error.

source: Uncancel %1 Hold(s)
cs_cz: Vrátit zpět zrušení %1 rezervací
es_es: No cancelar %1 Sostiene(s)

source: Uncancel Hold
cs_cz: Vrátit zpět zrušení rezervace
es_es: No Cancelar Sostiene

source: Unchanged
cs_cz: Nezměněno

source: Undelete
cs_cz: Zrušit smazání
es_es: Recuperar

source: Undetermined
cs_cz: Neurčeno

source: Undo: CTRL-z
cs_cz: Vrátit změny: CTRL-z
es_es: Deshacer: CTRL-z

source: Unit Label Prefix
cs_cz: Prefix označení jednotky

source: Unit Label Suffix
cs_cz: Suffix označení jednotky

source: Unknown
cs_cz: Není známo

source: Unlink
cs_cz: Odpojit
es_es: Desvincular

source: Unlink selected conjoined copies?
cs_cz: Odpojit vybrané spojené exempláře?
es_es: Desvincular copias unidos seleccionados?

source: Unprocessed offline transactions waiting for upload
cs_cz: Nezpracované offline transakce čekající na nahrádní

source: Unset
cs_cz: Nenastaveno

source: Unset the Top of Queue flag for %1 Hold(s)?
cs_cz: Odstranit zařazení na začátek fronty pro %1 rezervace?
es_es: Anule el Inicio de bandera de cola para 1% de retención(s)?

source: Update
cs_cz: Aktualizovat

source: Update Activate Email
cs_cz: Změnit aktivní e-mail?
es_es: Actualizar el correo electrónico activo

source: Update Expire Date
cs_cz: Aktualizovat datum expirace
es_es: Actualizar Fecha de Vencimiento

source: Update Expire Time
cs_cz: Změnit čas vypršení?
es_es: Tiempo de actualización de caducidad

source: Update Org
cs_cz: Aktualizovat organizační jednotku
es_es: Actualizar Org

source: Update Phone Number
cs_cz: Změnit telefonní číslo?
es_es: ActualizarNúmero de teléfono

source: Update SMS Carrier
cs_cz: Změnit SMS operátora
es_es: Actualización de la operadora de SMS

source: Update SMS Number
cs_cz: Změnit číslo pro SMS
es_es: Actualización Número de SMS

source: Update all users
cs_cz: Aktualizovat všechny uživatele

source: Update conjoined items
cs_cz: Změnit spojené exempláře?
es_es: Actualizar los elementos unidos

source: Update statistical categories
cs_cz: Aktualizovat statistické kategorie

source: Upload
cs_cz: Nahrát

source: Upload Count
cs_cz: Počet nahraných

source: Upload from File
cs_cz: Načíst ze souboru
es_es: Subir un archivo

source: Upper case
cs_cz: Velká písmena
es_es: Mayúsculas

source: Use Alternative Chronology Captions?
cs_cz: Použít označení alternativní chronologie?

source: Use Calendar Dates Only (e.g., April 10)
cs_cz: Použít pouze kalendářová data (např. 10. dubna)

source: Use Chronology Captions?
cs_cz: Použít chronologické označení:

source: Use Edits
cs_cz: Použít úpravy
es_es: Use ediciones

source: Use Enumeration (e.g., v.1, no. 1)
cs_cz: Použít enumeraci (např. sv. 1, č. 1)

source: Use Hatch For Printing
cs_cz: Pro tisk použít Hatch

source: Use Library Setting
cs_cz: Použít nastavení knihovny

source: Use Now
cs_cz: Použít nyní
es_es: Usar ahora

source: Use as lead
cs_cz: Použít jako řídící

source: Use as lead record
cs_cz: Použít jako řídící záznam
es_es: Usar como registro inicial

source: Use checkdigit
cs_cz: Použít kontrolní číslici
es_es: Uso dígito de control

source: Use count
cs_cz: Počet užití

source: Use count:
cs_cz: Počet užití:

source: Use number of issues per year
cs_cz: Použít počet čísel za rok

source: Use specific regularity information?
cs_cz: Použít specifické informace o pravidelnosti?

source: Use this authority
cs_cz: Použít tuto autoritu
es_es: Utilice esta autoridad

source: Use this if serial issues are referred to only by publication dates (or months or seasons).
cs_cz: Použijte v případě, že čísla seriálů jsou uváděna pouze podle data vydání (měsíc nebo roční období)

source: Use this if the serial includes volume or some other form of numbering.
cs_cz: Použijte v případě, že seriál obsahuje svazky nebo nějakou jinou formu číslování

source: User Activity Types
cs_cz: Typy aktivity uživatelů
es_es: Tipos de Actividad del Usuario

source: User Barcode
cs_cz: Čárový kód uživatele
es_es: Código de barras del usuario

source: User Buckets
cs_cz: Skupiny uživatelů

source: User Permission Editor
cs_cz: Editor uživatelských oprávnění
es_es: Editor de permisos de usuarios

source: User Setting Types
cs_cz: Typy uživatelských nastavení
es_es: Tipos de usuario Marco

source: User Settings
cs_cz: Uživatelská nastavení
es_es: Configuración del Usuario

source: Username
cs_cz: Uživatelské jméno
es_es: Nombre de Usuario:

source: Username is already in use
cs_cz: Uživatelské jméno již existuje
es_es: El nombre de usuario ya está en uso

source: Username:
cs_cz: Uživatelské jméno:

source: Validate
cs_cz: Validovat
es_es: Validar

source: Value
cs_cz: Hodnota
es_es: Valor

source: Value...
cs_cz: Hodnota ...
es_es: Valor...

source: Value:
cs_cz: Hodnota:
es_es: Valor:

source: Varies
cs_cz: Má varianty

source: Verify
cs_cz: Ověřit
es_es: Verificar

source: Verify Credentials
cs_cz: Ověřit oprávnění
es_es: Verificar credenciales

source: Verify Payment Amount
cs_cz: Potvrdit výši platby
es_es: Verificar cantidad de pago

source: Verify Permission to Share Personal Information
cs_cz: Ověřit souhlas se sdílením osobních údajů

source: View Holds
cs_cz: Zobrazení rezervací
es_es: Ver Apartados

source: View Item Details
cs_cz: Zobrazit detaily exempláře
es_es: Ver los detalles del elemento

source: View MARC
cs_cz: Zobrazit formát MARC
es_es: Ver MARCA

source: View Pattern
cs_cz: Zobrazit schéma

source: View batch changes
cs_cz: Zobrazit dávkové změny

source: View batch edits
cs_cz: Zobrazit dávkové úpravy

source: View/Place Orders
cs_cz: Zobrazit/vytvořit objednávku

source: Visual materials
cs_cz: Vizuální dokumenty
es_es: Materiales visuales

source: Void All Billings
cs_cz: Zrušit všechny poplatky
es_es: Anular todas las facturas

source: Void Billings
cs_cz: Zrušit poplatky
es_es: Facturaciones Nulos

source: Voided
cs_cz: Zrušeno
es_es: Invalidado

source: Volume Attributes
cs_cz: Vlastnosti signatury
es_es: Atributos Volumen

source: Volume Transfer
cs_cz: Přesun signatury
es_es: Transferir Volumen

source: Volume Transfer Target set
cs_cz: Sada cílů pro přesun signatur
es_es: Volumen determinado objetivo de transferencia

source: Volume as Item Transfer Destination
cs_cz: Signatura jak cíl přesunu položky
es_es: Volumen como Transferencia de elementos del Destino

source: Volume(s) transfered
cs_cz: Signatury přesunuty
es_es: Volumen(s) transferido

source: Volume/Copy Detail defaults
cs_cz: Výchozí nastavení pro detaily signatury/exempláře
es_es: Volumen/Detalle predeterminados de copia

source: Volume/Copy Editor
cs_cz: Editor signatur / exmplářů
es_es: Volumen/Copia Editor

source: Volumes
cs_cz: Signatury
es_es: Volúmenes

source: Volumes and Copies
cs_cz: Signatury a exempláře
es_es: Volúmenes y Copias

source: Volumes and Items
cs_cz: Signatury a exempláře
es_es: Volúmenes y artículos

source: Volumes to Previously Marked Library
cs_cz: Signatury do předem označené knihovny
es_es: Volúmenes a la biblioteca marcada previamente

source: Volumes to Previously Marked Record
cs_cz: Signatury k předem označeným záznamům
es_es: Volúmenes a Registros Marcados Anteriormente

source: Volumes to Previously Marked Record and Library
cs_cz: Signatury k předem označenému záznamu a knihovně
es_es: Volúmenes a Anteriormente Registros Marcados y Biblioteca

source: Waiting for Capture
cs_cz: Čekání na zachycení
es_es: Esperando la captura

source: Waiting for Copy
cs_cz: Čekání na exemplář
es_es: Esperando la copia

source: Warning
cs_cz: Varování
es_es: Advertencia

source: We do not have a holds address for this library.
cs_cz: Nemáme adresu této knihovny pro zasílání rezervací.

source: Wednesday
cs_cz: Středa

source: Week
cs_cz: Týden

source: Week and day
cs_cz: Týden a den

source: Week and month
cs_cz: Týden a měsíc

source: Week of Year
cs_cz: Týden v roce
es_es: Semana del Año

source: Week, month, and day
cs_cz: Týden, měsíc a den

source: Weekly (Weekly)
cs_cz: Týdeně

source: Weights Association
cs_cz: Asociace vah
es_es: Asociación de cargos

source: Welcome to %1
cs_cz: Vítejte v %1
es_es: Bienvenido al 1%

source: Welcome, Stranger!
cs_cz: Vítej, cizinče!
es_es: Bienvenido, Extraño!

source: When
cs_cz: Kdy
es_es: Cuándo

source: Whether the pattern can be used to compress and expand detailed holdings statements.
cs_cz: Jestli schéma může být použito pro zkrácení a rozpis podrobného výpisu čísel exemplářů

source: Whether the public catalog display of issues should be grouped by chronology (e.g., years) or enumeration (e.g., volume and number).
cs_cz: Jestli zobrazení čísel ve veřejném katalogu má být seskupeno podle chronologie (npř. roků) nebo enumerace (např. svazek a číslo).

source: Will change status of {{items}} item(s).
cs_cz: Změní status exemplářů {{items}} .

source: Will delete the prediction pattern if there are no attached issuances.
cs_cz: Smaže schéma pro predikci, jestliže neexistují připojená číslování

source: Will delete {{copies}} copies and {{volumes}} volumes
cs_cz: Smaže {{copies}} exempláře a {{volumes}} signatury
es_es: Se eliminarán {{copias}} copias y {{volúmenes}} volúmenes

source: Will delete {{count}} distribution(s)
cs_cz: Smaže {{count}} distribucí/distribuce

source: Will delete {{count}} stream(s)
cs_cz: Smaže {{count}} řadu/řady exemplářů

source: Will delete {{count}} subscription(s)
cs_cz: Smaže {{count}} předplatné/předplatných

source: Will delete {{items}} MFHD(s).
cs_cz: Smaže {{items}} MFHD.

source: Will delete {{items}} item(s).
cs_cz: Smaže {{items}} jednotku/jednotek

source: Will receive {{items}} item(s) without barcoding.
cs_cz: Přeijme {{items}} exemplář(e) bez přidělení čárového kódu.

source: Will reset {{items}} item(s) to Expected and remove unit(s).
cs_cz: Znovu nastaví {{items}} jednotku/jednotek na Očekávané a odebere jednotky.

source: Will unlink {{peers}} copies
cs_cz: Odpojí {{propojené}} exempláře
es_es: Va desvincular {{compañeros}} copias

source: Winter
cs_cz: Zima

source: With this?
cs_cz: Tímto?
es_es: Con este

source: Work
cs_cz: Prací
es_es: Trabajo

source: Work Log
cs_cz: Pracovní log
es_es: Registro de trabajo

source: Work Payment
cs_cz: Platba prací
es_es: Pago de Trabajo

source: Working Copies
cs_cz: Zpracovávané exempláře
es_es: Copias de Trabajo

source: Working location
cs_cz: Pracovní lokace

source: Workstation
cs_cz: Pracovní stanice
es_es: Estación de trabajo

source: Workstation "%1" is no longer valid. Removing registration.
cs_cz: Pracovní stanice "%1" již není platná. Odebírám registraci.

source: Workstation Administration
cs_cz: Nastavení pracovní stanice
es_es: Administración de estación de trabajo

source: Workstation Name
cs_cz: Jméno pracovní stanice
es_es: Nombre de estación de trabajo

source: Workstation is already registered
cs_cz: Pracovní stanice už je registrovaná
