Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: Delete items
cs_cz: Smazat jednotky

source: Delete prediction pattern?
cs_cz: Smazat schéma predikce?

source: Delete record {{id}}?
cs_cz: Smazat záznam {{id}}?
es_es: Borrar registro {{id}}

source: Delete selected MFHD(s)?
cs_cz: Smazat vybraná MFHD

source: Delete selected distribution(s)?
cs_cz: Smazat vybrané distribuce

source: Delete selected item(s)?
cs_cz: Smazat vybrané jednotky

source: Delete selected stream(s)?
cs_cz: Smazat vybrané řady exemplářů

source: Delete selected subscription(s)?
cs_cz: Smazat vybrané předplatné?

source: Delete the note titled \"%1\" created on %2?
cs_cz: Smazat poznámku s názvem \"%1\" vytvořenou %2?

source: Delete these records?
cs_cz: Smazat tyto záznamy?
es_es: ¿Borrar estos registros?

source: Delete {{count}} template(s)?
cs_cz: Smazat {{count}} šablon?

source: Deleted prediction pattern template(s)
cs_cz: Smazané šablony schémat pro predikci

source: Deleted print label template
cs_cz: Smazat šablonu pro tisk šítků

source: Deleted serial distribution
cs_cz: Smazaná distribuce seriálu

source: Deleted serial prediction pattern
cs_cz: Smazané schéma predikce seriálu

source: Deleted serial stream
cs_cz: Smazatné řady exemplářů seriálu

source: Deleted serial subscription
cs_cz: Smazané předplatné seriálu

source: Deleted serial template
cs_cz: Smazaná šablona seriálu

source: Deleted volume/copy template
cs_cz: Smazat šablonu signatury/exempláře

source: Deleted?
cs_cz: Smazáno?
es_es: ¿Borrado?

source: Department:
cs_cz: Oddělení:

source: Deposit Amount
cs_cz: Výše vkladu
es_es: Cantidad De Depósito

source: Deposit?
cs_cz: Vklad?
es_es: ¿Depositar?

source: Description
cs_cz: Popis
es_es: Descripción

source: Description...
cs_cz: Popis ...
es_es: Descripciòn...

source: Desk
cs_cz: Výpůjční pult
es_es: Escritorio

source: Destination
cs_cz: Cíl
es_es: Destinación

source: Destination Library
cs_cz: Cílová knihovna
es_es: Biblioteca de destino

source: Detail View
cs_cz: Detailní zobrazení
es_es: Vista de Detalle

source: Disable Sounds?
cs_cz: Deaktivovat zvukové?
es_es: Sonidos Disponibles

source: Discarded
cs_cz: Vyřazeno

source: Display Alert and Messages
cs_cz: Zobrazit upozornění a zprávy
es_es: Alerta de pantalla y mensajes

source: Display Fields
cs_cz: Zobrazit pole
es_es: Campos a mostrar

source: Display Grouping
cs_cz: Zobrazit seskupení

source: Display defaults for Completed Copies tab
cs_cz: Zobrazit výchozí hodnoty pro tabulku hotových exemplářů
es_es: Visualización por defecto para la pestaña copias completadas

source: Display defaults for Working Copy tab
cs_cz: Zobrazit výchozí hodnoty pro tabulku zpracovávaných exemplářů
es_es: Visualización por defecto para la pestaña Copia de Trabajo

source: Display level descriptor? E.g., "Year: 2017, Month: Feb" (not recommended)
cs_cz: Zobrazit popis úrovně? Např. Rok: 2017, Měsíc: Únor (nedoporučuje se)

source: Distributed At
cs_cz: Distribuováno v

source: Distribution Formulas
cs_cz: Distribuční vzorce

source: Distribution ID
cs_cz: ID ditsribuce

source: Distribution Label
cs_cz: Označení distribuce

source: Distribution Library
cs_cz: Distribuční knihovna

source: Distribution Notes
cs_cz: Poznámky k distribuci

source: Distribution linked to MFHD
cs_cz: Distribuce provázaná s MFHD

source: Do Not Capture
cs_cz: Nezachytávat

source: Do Not Print
cs_cz: Netisknout
es_es: No Imprima

source: DoB
cs_cz: Datum narození

source: Document ID
cs_cz: ID dokumentu

source: Documentation
cs_cz: Dokumentace
es_es: Documentación

source: Documentation URL
cs_cz: URL dokumentace
es_es: URL documentación

source: Does Not Equal Any
cs_cz: Není roven žádnému
es_es: Es distinto de

source: Does patron %1, %2 from %3 (%4) consent to having their personal information shared with your library?
cs_cz: Souhlasí čtenář %1, %2 z %3 (%4) s poskytnutím osobních údajů Vaší knihovně?

source: Done
cs_cz: Dokončeno
es_es: Hecho

source: Download block list
cs_cz: Stáhnout seznam blokovaných

source: Drop trailing decimals
cs_cz: Oříznout desetinná místa
es_es: Descartar decimales

source: Due Date
cs_cz: K vrácení dne
es_es: Fecha de vencimiento

source: Due Date:
cs_cz: K vrácení dne:

source: Due date
cs_cz: K vrácení dne

source: Duplicate Barcode
cs_cz: Duplikace čárového kódu
es_es: Código de barras duplicado

source: Duplicate item barcode
cs_cz: Duplicitní čárový kód

source: Duration Rule
cs_cz: Pravidlo pro délku výpůjčky
es_es: Regla de duración

source: EDI Accounts
cs_cz: EDI účty

source: EDI Attribute Sets
cs_cz: Sady atributů EDI

source: EDI Messages
cs_cz: EDI zprávy

source: Edit
cs_cz: Upravit
es_es: Editar

source: Edit Bucket
cs_cz: Upravit skupinu
es_es: Editar Cubo

source: Edit Date
cs_cz: Datum editace

source: Edit Due Date
cs_cz: Změnit datum vrácení
es_es: Editar fecha de vencimiento

source: Edit Due Date For %1 Items
cs_cz: Změnit datum vrácení pro exempláře %1
es_es: Editar Fecha de vencimiento para %1 de artículos

source: Edit Hold Dates
cs_cz: Změnit data rezervací
es_es: Editar Fechas de Retención

source: Edit Item Attributes
cs_cz: Upravit vlastnosti exempláře

source: Edit Lead Record
cs_cz: Upravit řídící záznam
es_es: Editar registro de entrega

source: Edit MARC Holdings Record
cs_cz: Editovat exemplářové údaje MARC (MFHD)

source: Edit MARC Order Record
cs_cz: Editovat MARC v záznamu objednávky

source: Edit MARC Record
cs_cz: Upravit záznam MARC

source: Edit MFHD
cs_cz: Editovat MFHD

source: Edit New Authority
cs_cz: Upravit novou autoritu
es_es: Editar Nueva Autoridad

source: Edit Note
cs_cz: Upravit poznámku
es_es: Editar nota

source: Edit Notification Settings
cs_cz: Změnit nastavení pro upozornění
es_es: Editar configuración de notificación

source: Edit Notification Settings for %1 Hold(s)
cs_cz: Změnit nastavení pro upozornění u %1 rezervací
es_es: Editar configuración de notificación de 1% Retención (s)

source: Edit Overlay Record
cs_cz: Změnit přepsání záznamu
es_es: Modificar registro de superpocision

source: Edit Pattern
cs_cz: Editovat schéma

source: Edit Pickup Library
cs_cz: Změnit knihovnu pro vyzvednutí
es_es: Editar Biblioteca recogida

source: Edit Prediction Pattern
cs_cz: Editovat schéma predikce

source: Edit Record
cs_cz: Editovat záznam
es_es: Editar registro

source: Edit Selected
cs_cz: Upravit vybrané
es_es: Editar Seleccionado

source: Edit Selected Copies
cs_cz: Upravit vybrané exempláře
es_es: Editar Copias Seleccionadas

source: Edit Statistical Data
cs_cz: Upravit statistická data
es_es: Editar Datos Estadísticos

source: Edit Template
cs_cz: Upravit šablonu

source: Edit Volume/Copy Templates
cs_cz: Upravit šablony signatury/exempláře

source: Edit Z39.50 Record
cs_cz: Editovat záznam z39.50

source: Edit hold pickup library
cs_cz: Změnit knihovnu pro vyzvednutí rezervace
es_es: Editar biblioteca de recogida de retención

source: Edit issue holding codes
cs_cz: Upravit kódy exemplářových údajů čísel

source: Edit issue information
cs_cz: Upravit informace o čísle

source: Edit then Import
cs_cz: Upravit, pak importovat
es_es: Editar después importar

source: Edit using full editor
cs_cz: Upravit s využitím plného editoru
es_es: Editar usando el editor completo

source: Edit volumes
cs_cz: Upravit signatury
es_es: Editar volúmenes

source: Edit volumes and copies
cs_cz: Upravit signatury a exempláře
es_es: Editar volúmenes y copias

source: Edited
cs_cz: Upraveno
es_es: Modificado

source: Edited By
cs_cz: Upravil(a)

source: Edited Patron
cs_cz: Upravovaný čtenář
es_es: Editado Patrón

source: Edition
cs_cz: Vydání
es_es: Edición

source: Edition:
cs_cz: Vydání:
es_es: Edición:

source: Effective Checkin date
cs_cz: Účinné datum vrácení

source: Effective Date
cs_cz: Datum účinnosti
es_es: Fecha Efectiva

source: Effective Date:
cs_cz: Datum účinnosti:
es_es: Fecha Efectiva:

source: Email Notify
cs_cz: Upozornění e-mailem
es_es: Notificar por email

source: Email Receipt
cs_cz: E-mailové potvrzení
es_es: Recibo por correo electrónico

source: Emailed checkout receipt
cs_cz: E-mailem zaslaný výpis výpůjček
es_es: Recibo de pago enviadas por correo electrónico

source: Empty Volumes
cs_cz: Prázdné signatury
es_es: Volúmenes vacíos

source: Enable Hatch Printing.
cs_cz: Umožnit tisk s využitím Hatche

source: Encoding
cs_cz: Kódování
es_es: Codificación

source: End
cs_cz: Konec
es_es: Finalizar

source: End Date
cs_cz: Datum ukončení

source: End Date:
cs_cz: Datum ukončení:
es_es: Fecha de finalización:

source: End Date:
cs_cz: Datum ukončení:
es_es: Fecha Final:

source: Enter Due Date:
cs_cz: Zadejte datum vrácení
es_es: Introduzca Fecha de vencimiento:

source: Enter New Barcode for Item
cs_cz: Zadejte nový čárový kód exempláře
es_es: Introducir nuevo código de barras por artículo

source: Enter Original Barcode for Item
cs_cz: Zadejte původní čárový kód exempláře
es_es: Introduzca código de barras original para el artículo

source: Enter claims returned date for items: %1
cs_cz: Zdajte datum údajného vrácení pro jednotky: %1
es_es: Introduzca las reivindicaciones fecha devuelta por artículos: 1%

source: Enter due date for items: %1
cs_cz: Zadejte datum vrácení exemplářů: %1
es_es: Introduzca la fecha de vencimiento para los artículos: 1%

source: Enter new note for #%1:
cs_cz: Zdejte novou poznámku pro č. %1:
es_es: Introducir nueva nota para #%1:

source: Enter tag label...
cs_cz: Zadejte název tagu

source: Enter the number of {{type.name()}} circulating
cs_cz: Zadejte počet půjčovaných {{type.name()}}
es_es: Introduzca el numero de {{type.name()}} circulando

source: Enter the patron barcode
cs_cz: Zadejte čárový kód čtenáře
es_es: Introduzca el código de patrón

source: Enumeration
cs_cz: Enumerace

source: Enumeration Labels
cs_cz: Štítky enumerace

source: Enumeration captions:
cs_cz: Označení enumerace:

source: Enumeration labels
cs_cz: Štítek enumerace

source: Enumeration level %1
cs_cz: Úroveň enumerace %1

source: Equals
cs_cz: Je roven
es_es: Equivalente

source: Equals Any
cs_cz: Je rovno kterémukoliv
es_es: Igual a cualquiera

source: Error
cs_cz: Chyba

source: Error (-1)
cs_cz: Chyba (-1)

source: Error downloading offline blocklist
cs_cz: Chyba při stahování offline seznanz blokovaných

source: Evening Phone
cs_cz: Telefonní číslo večer
es_es: Teléfono Nocturno

source: Event Name
cs_cz: Název události

source: Evergreen Documentation
cs_cz: Dokumentace Evergreenu
es_es: Documentación de Evergreen

source: Evergreen Staff %1
cs_cz: Služební klient Evergreenu %1
es_es: Personal de Evergreen %1

source: Every
cs_cz: Každý

source: Every other month (Bimonthly)
cs_cz: Jednou za dva měsíce (dvouměsíčně)

source: Every other year (Biennial)
cs_cz: Jednou za dva roky (dvouročně)

source: Every three years (Triennial)
cs_cz: Jednou za tři roky

source: Every two weeks (Biweekly)
cs_cz: Jednou za dva týdny

source: Example: %1
cs_cz: Příklad: %1
es_es: Ejemplo: %1

source: Exception List
cs_cz: Seznam výjimek

source: Exceptions occurred during checkout.
cs_cz: Během půjčování nastala výjimka
es_es: Excepciones occurrieron durante la compra.

source: Exchange Rates
cs_cz: Směnné kurzy

source: Existing Copy Notes
cs_cz: Existující poznámky k exempláři
es_es: Notas de copias existentes

source: Existing Distribution Notes
cs_cz: Exitující poznámky k distribuci

source: Existing Item Notes
cs_cz: Existující poznámky k jednotce

source: Existing Prediction Patterns
cs_cz: Existující schémata predikce

source: Existing Subscription Notes
cs_cz: Existující poznámky k předplatnému

source: Exit
cs_cz: Ukončit
es_es: Salir

source: Expand
cs_cz: Rozbalit
es_es: Expandir

source: Expand Patron Summary Display
cs_cz: Rozbalit zobrazení přehledu údajů o čtenáři
es_es: Ampliar el Patrón Resumen de Visualización

source: Expand Record Summary Display
cs_cz: Rozbalit zobrazení přehledu záznamu
es_es: Expandir Resumen de registros de visualización

source: Expected
cs_cz: Očekávané

source: Expected Offset
cs_cz: Očekávaná odchylka

source: Expire Date
cs_cz: Platnost skončí
es_es: Fecha de caducidad

source: Export
cs_cz: Exportovat
es_es: Exportar

source: Export Customized Templates
cs_cz: Exportovat přizpůsobené šablony

source: Export Records
cs_cz: Exportovat záznamy
es_es: Exportar registros

source: Export Transactions
cs_cz: Exportovat transakce

source: Extended
cs_cz: Rozšířený
es_es: Extendido

source: Failed to add %1 users to bucket %2.
cs_cz: Při přidání %1 uživatele/uživatelů do skupiny %2 nastala chyba.

source: Failed to apply binding unit template to distribution
cs_cz: Při aplikaci šablony pro svázání jednotky na distribuci nastala chyba

source: Failed to clone serial subscription
cs_cz: Při klonování předplatného seriálu nastala chyba

source: Failed to delete prediction template(s)
cs_cz: Při mazání šablon(y) pro predikci nastala chyba

source: Failed to delete serial distribution
cs_cz: Při mazání distribuce seriálu nastala chyba

source: Failed to delete serial prediction pattern
cs_cz: Při mazání predikce schématu seriálu nastala chyba

source: Failed to delete serial stream
cs_cz: Při mazání řady exemplářů seriálů nastala chyba

source: Failed to delete serial subscription
cs_cz: Při mazání předplatného seriálu nastalal chyba

source: Failed to delete serial template
cs_cz: Při mazání šablony seriálu nastala chyba

source: Failed to import any print template(s)
cs_cz: Nepodařilo se importovat žádnou šablonu

source: Failed to link distribution to MFHD
cs_cz: Při propojování distribuce na MFHD nastala chyba

source: Failed to save issuance
cs_cz: Při ukládání číslování nastala chyba

source: Failed to save item notes
cs_cz: Při ukládání poznámek k jednotce nastalal chyba

source: Failed to save serial template
cs_cz: Při ukládání šablony seriálu nastala chyba

source: Failure testing credentials
cs_cz: Chyba při testování ověření
es_es: La falta de pruebas de credenciales

source: False
cs_cz: Nepravda
es_es: Falso

source: Family Name
cs_cz: Příjmení
es_es: Apellidos

source: Far Left
cs_cz: Úplně vlevo

source: Far Right
cs_cz: Zcela vpravo

source: February
cs_cz: Únor

source: Field Transform
cs_cz: Transformace pole
es_es: Transformar campo

source: Field does not match one of list (comma separated):
cs_cz: Pole se neshoduje s jedním ze seznamu (oddělený čárkami):
es_es: Campo no coincide con ninguno de la lista (separados por coma):

source: Field matches one of list (comma separated):
cs_cz: Pole se shoduje s jedním ze seznamu (oddělený čárkami):
es_es: Campo coincide con uno de la lista (separados por coma):

source: Field value is between (comma separated):
cs_cz: Hodnota pole je mezi (odděleno čárkou):
es_es: El valor del campo está entre (separados por comas):

source: Field value is not between (comma separated):
cs_cz: Hodnota pole není mezi (odděleno čárkou):
es_es: Valor de campo no está entre (separados por coma):

source: Fieldset change creation
cs_cz: Vytvroření změny sady polí

source: Fieldset creation
cs_cz: Vytvoření sady polí

source: Fieldset group creation
cs_cz: Vytvoření skupiny sady polí

source: Fifth
cs_cz: Pátý

source: Filter Value
cs_cz: Hodnota filtru
es_es: Valor de Filtro

source: Filter by Library
cs_cz: Filtrovat podle knihovny
es_es: Filtrar por Biblioteca

source: Filter items...
cs_cz: Filtrovat jednotky...

source: Filters
cs_cz: Filtry
es_es: Filtros

source: Find Another Target
cs_cz: Najít jiný cíl
es_es: Encuentra otro destino

source: Fine Level
cs_cz: Úroveň pokuty
es_es: Nivel Fino

source: Fine Tally:
cs_cz: Přehled pokut
es_es: Tally Fina:

source: Fines Owed
cs_cz: Dlužné pokuty
es_es: Multas Debidas

source: Fines Stopped
cs_cz: Pokuty zastaveny
es_es: Multas Detenidas

source: Fines Stopped Time
cs_cz: Čas zastavení pokut

source: Finish
cs_cz: Dokončit
es_es: Finalizar

source: First
cs_cz: První

source: First 5 characters (for US ZIP code)
cs_cz: Prvních 5 znaků (Pro US PSČ)
es_es: Primeros 5 caracteres (para códigos postales de EEUU)

source: First Name
cs_cz: Jméno
es_es: Primer nombre

source: First Value
cs_cz: První hodnota
es_es: Primer Valor

source: First contiguous non-space string
cs_cz: První následující řetězec bez mezer
es_es: Primera cadena contigua sin espacios

source: First level enumeration changes during subscription year
cs_cz: První úroven enumerace se mění během roku předplatného

source: Flat Text Editor
cs_cz: Textová editace MARCu
es_es: Editor de texto plano

source: Floating
cs_cz: Pohyblivý exemplář
es_es: Flotando

source: Floating Groups
cs_cz: Pohyblivá skupina
es_es: Grupos Flotantes

source: Floating?
cs_cz: Pohyblivý exemplář?

source: For example, if the title has two volumes a year, use this to specify the month that the next volume starts.
cs_cz: Například pokud titul má dva svazky ročně, použijte pro určení měsíce, ve kterém začíná příští svazek.

source: Force Action?
cs_cz: Přesto pokračovat v akci?
es_es: Acción a la fuerza?

source: Force Copy Quality
cs_cz: Vynutit kvalitu exempláře
es_es: Fuerza de Calidad de Copia

source: Force Hold
cs_cz: Vynutit rezervaci
es_es: Sostenga fuerza

source: Force Printer Context
cs_cz: Vynutit tiskový kontext

source: Force this action?
cs_cz: Chcete v této akci přesto pokračovat?
es_es: ¿Forzar esta acción?

source: Forgive
cs_cz: Prominout
es_es: Perdonar

source: Forgive Payment
cs_cz: Prominutí platby
es_es: Pago Perdonado

source: Forgive fines?
cs_cz: Prominout pokuty
es_es: Perdonar multas?

source: Formatted Call Numbers
cs_cz: Formátované signatury

source: Fourth
cs_cz: Čtvrtý

source: Frequency and Regularity
cs_cz: Četnost a nepravidelnost

source: Frequency:
cs_cz: Četnost:

source: Friday
cs_cz: Pátek

source: From: %1 To: %2 <br> When: %3 <br> Barcode: %4 Title: %5
cs_cz: Odeláno z: %1 Do: %2 <br> Čas odeslání : %3 <br> čárový kód: %4 Název: %5

source: Full Details
cs_cz: Zobrazení detailů
es_es: Detalles completos

source: Fund Tags
cs_cz: Tag finančního fondu

source: Funding Sources
cs_cz: Finanční zdroje

source: Funds
cs_cz: Fond financí

source: General Search
cs_cz: Všeobecné vyhledávání

source: Generate Password
cs_cz: Vygenerovat heslo
es_es: Generar contraseña

source: Global Flags
cs_cz: Globální indikátoy
es_es: Banderas Globales

source: Go To...
cs_cz: Přejít na...
es_es: Ir a...

source: Go back
cs_cz: Zpět
es_es: Retroceder

source: Go to imported record
cs_cz: Přejít na importovaný záznam
es_es: Ir a registro importado

source: Go to record
cs_cz: Přejít na záznam
es_es: Ir a registre

source: Good
cs_cz: Dobrá
es_es: Bueno/a

source: Good Condition
cs_cz: V dobrém stavu
es_es: Buena condición

source: Goods
cs_cz: Zbožím
es_es: Mercancías

source: Goods Payment
cs_cz: Platba zbožím
es_es: Pago Por Beneficios

source: Greater than
cs_cz: Více než
es_es: Mayor que

source: Greater than or equal to
cs_cz: Větší než nebo rovno
es_es: Mayor o igual a

source: Group
cs_cz: Skupina
es_es: Grupo

source: Group Fines
cs_cz: Skupinové pokuty
es_es: Multas de Grupo

source: Group Member Details
cs_cz: Detaily člena skupiny
es_es: Detalles de miembros del grupo

source: Hard Due Date Changes
cs_cz: Změny v půjčování k pevnému datu
es_es: Fecha cambios debido duros

source: Hatch Administration
cs_cz: Správa Hatche

source: Hatch Connection Status
cs_cz: Hatch - status připojení

source: Hatch Printer Settings
cs_cz: Nastavení tisku v Hachi

source: Hatch is Available
cs_cz: Je dostupný Hatch

source: Hatch is Not Installed In This Browser
cs_cz: V tomto prohlížeči není nainstalován Hatch

source: Hatch is not installed in this browser. Printing must be configured via the native browser print configuration.
cs_cz: V tomto prohlížeči není nainstalován Hatch. Tisk musí být nastaven prostřednictvím standardního nastavení tisku v prohlížeči.

source: Hatch printing is not enabled on this browser. The settings below will have no effect until Hatch printing is enabled.
cs_cz: V tomto prohlížeči není aktivován tisk v Hatchi . Níže provedená nastavení se neprojeví, dokud tisk v Hatchi nebude aktivován.

source: Heading Purpose
cs_cz: Účel záhlaví

source: Heading Type
cs_cz: Typ záhlaví

source: Held
cs_cz: Vlastněno

source: Help
cs_cz: Nápověda
es_es: Ayuda

source: Hide All Columns
cs_cz: Skrýt všechny sloupce
es_es: Ocultar todas las columnas

source: Hide Copy Attributes
cs_cz: Skrýt vlastnosti exempláře
es_es: Ocultar Copia de atributos

source: Hide Raw Pattern Code
cs_cz: Skrýt kód prostého schématu

source: Hide Search Form
cs_cz: Skrýt vyhledávací formulář
es_es: Esconder formulario de búsqueda

source: Hide Volume/Copy Details
cs_cz: Skrýt detaily signatury/exempláře
es_es: Ocultar Volumen / Copia de detalles

source: High
cs_cz: Vysoká
es_es: Alto(a)

source: History
cs_cz: Historie
es_es: Historia

source: Hold
cs_cz: Rezervace
es_es: Mantener

source: Hold Activate Date
cs_cz: Datum aktivace rezervace
es_es: Mantenga Fecha de Activacion

source: Hold Capture Delayed
cs_cz: Zachycení rezervace zdrženo

source: Hold Details
cs_cz: Detaily rezervace
es_es: Mantenga Detalles

source: Hold Expire Date
cs_cz: Datum vypršení rezervace
es_es: Mantenga Fecha de Vencimiento

source: Hold Expire Time
cs_cz: Čas vypršení rezervace
es_es: Retener Tiempo de Caducidad

source: Hold ID
cs_cz: ID rezervace
es_es: Identificador de la reserva

source: Hold Matchpoint Weights
cs_cz: Váhy pro zachycení rezervací
es_es: Mantenga el cargo punto de partido

source: Hold Notes
cs_cz: Poznámky k rezervaci

source: Hold Pull List
cs_cz: Seznam rezervací k zachycení
es_es: Mantenga lista de puesta

source: Hold Request
cs_cz: Požadavek na rezervaci
es_es: Solicitud de Reserva

source: Hold Request Date
cs_cz: Datum žádosti o rezervaci
es_es: Fecha de solicitud de Retención

source: Hold Shelf Delay
cs_cz: Zpoždění rezervace pro vyzvednutí
es_es: Mantenga Estante de Retardo

source: Hold Shelf List
cs_cz: Seznam rezervací k vyzvednutí
es_es: Mantenga la lista de estantería

source: Hold Shelf Slip
cs_cz: Průvodka rezervací k zachycení
es_es: Mantenga Plataforma de Deslizamiento

source: Hold Slip
cs_cz: Rezervační průvodka
es_es: Nota Del Apartado

source: Hold Transfer Destination set
cs_cz: Sada destinaci pro přepravu rezervací
es_es: Mantenga Transferencia conjunto de destino

source: Hold Transit Slip
cs_cz: Průvodka přepravy rezervace
es_es: Mantenga Slip de Tránsito

source: Hold Type
cs_cz: Typ rezervace
es_es: Tipo de Retención

source: Hold for patron %1, %2 %3
cs_cz: Rezervace pro čtenáře %1, %2 %3
es_es: Mantenga la posición durante patrón %1, %2 %3

source: Hold for patron {{patron.alias}}
cs_cz: Rezervace pro čtenáře {{patron.alias}}
es_es: Mantenga la posición durante patron {{patron.alias}}

source: Holdable
cs_cz: Lze rezervovat
es_es: Sostenible

source: Holdable?
cs_cz: Lze rezervovat?
es_es: ¿Se puede apartar?

source: Holding Type
cs_cz: Typ vlastnictví

source: Holdings
cs_cz: Vlastnictví exeplářů
es_es: Valores en cartera

source: Holdings View
cs_cz: Správa exemplářů
es_es: Ver Asimientos

source: Holdings-related objects, like issuances, items, units, and summaries will not be cloned.
cs_cz: Objekty související se správou exemplářů, jako číslování, exempláře, jednotky a rejstříky, nebudou klonovány.

source: Holds
cs_cz: Rezervace
es_es: Asimiento

source: Holds / Transit
cs_cz: Rezervace / Přepravy
es_es: Asimientos/ Transito

source: Holds Count
cs_cz: Počet rezervací

source: Holds Notices
cs_cz: Oznámení o rezervacích
es_es: Sostiene Avisos

source: Holds Pull List
cs_cz: Seznam rezervací k zachycení
es_es: Sosten Lista de

source: Holds Shelf
cs_cz: Regál s rezervacemi
es_es: Estantería de apartados

source: Holds available: %1
cs_cz: Rezervace k vyzvednutí: %1
es_es: Sostienes disponibles: 1%

source: Holds for Bib Record
cs_cz: Rezervace k bibliografickému záznanu
es_es: Se mantiene para Bib Registro

source: Holds for Patron
cs_cz: Rezervace pro čtenáře
es_es: Se mantiene para Patrón
