Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: No
cs_cz: Ne

source: No Attribute Set Selected
cs_cz: Nebyla vybrána sada atributu

source: No Bucket Selected
cs_cz: Nebyla vybrána žádná skupina
es_es: Sin Cubo Seleccionada

source: No Items To Display
cs_cz: Žádné položky k zobrazení
es_es: No hay artículos para mostrar

source: No Offset
cs_cz: Bez odchylky

source: No Previous Circ Group
cs_cz: Neexistuje přechozí výpůjční skupina
es_es: Sin Previo Grupo Circ

source: No Printer Selected
cs_cz: Nebyla vybrána žádná tiskárna
es_es: Ninguna Impresora Seleccionada

source: No Printers Found
cs_cz: Nebyly nalezeny žádné tiskárny
es_es: No se han encontrado impresoras

source: No Receipt
cs_cz: Bez potvrzení
es_es: Sin recibo

source: No Recent Circ Group
cs_cz: Neexistuje poslední výpůjční skupina
es_es: Ningún Reciente Grupo Circ

source: No circulation found for item with barcode %1. Item not modified.
cs_cz: Nebyly nalezeny žádné výpůjčky pro exemplář s čárovým kódem %1. Položka nebyla upravena.
es_es: Ningúna circulación encontrada para el artículo con código de barras 1%. Artículo no modificado.

source: No items expected for the selected subscription
cs_cz: Pro vybrané předplatné nejsou očekávány žádné jednotky

source: No patrons recently accessed.
cs_cz: Naposledy nebyl přístup k žádnému čtenáři
es_es: Ningúno de los clientes se ha accedido recientemente.

source: No record is marked as a hold transfer target!
cs_cz: Nebyl označen žádný záznam jako cíl přesunu rezervace!
es_es: Ningún registro se marca como objetivo la transferencia de espera!

source: No record marked for overlay.
cs_cz: Žádný záznam nebyl označen k přepsání.
es_es: Ningun registro marcado por sobrepuesta.

source: No subscription selected
cs_cz: Nebylo vybráno žádné předplatné

source: No subscriptions are owned by this library
cs_cz: Tato knihovna nemá žádné předplatné

source: No user found with the requested username / barcode
cs_cz: Nebyl nalezen žádný uživatel s požadovaným jménem/čárovým kódem
es_es: Ningún usuario encontrado con el nombre de usuario / código de barras solicitado

source: No users selected for move.
cs_cz: Nebyl vybrán žádný uživatel k přesunu
es_es: Ningún usuario seleccionado para el movimiento.

source: Non-Aggregate
cs_cz: Ne-sdružené
es_es: No Agregados

source: Non-Cataloged
cs_cz: Nekatalogizované
es_es: No catalogado

source: Non-Cataloged Circulations
cs_cz: Nekatalogizované výpůjčky
es_es: Circulaciones No Catalogados

source: Non-cataloged Type
cs_cz: Nekatalogizovaný typ

source: Non-cataloged Type:
cs_cz: Nekatalogizovaný typ:

source: None
cs_cz: Hodnota nezadána
es_es: Ninguno/a

source: None of the above
cs_cz: Nic z výše uvedeného

source: Normal
cs_cz: Běžná

source: Normal Checkin then Checkout
cs_cz: Běžné vrácení, pak půjčení
es_es: Entrego Normal después Préstamo

source: Not Cataloged
cs_cz: Nekatalogizováno
es_es: No Fue Catalogado

source: Not Found
cs_cz: Nenalezeno

source: Not Held
cs_cz: Není vlastněno

source: Not Published
cs_cz: Nevydáno

source: Not between
cs_cz: Není mezi
es_es: No esté entre

source: Not in list
cs_cz: Není v seznamu
es_es: No está en la lista

source: Note
cs_cz: Poznámka
es_es: Nota

source: Note Body
cs_cz: Text poznámky
es_es: Contenido de la nota

source: Note Body...
cs_cz: Text poznámky ...
es_es: Nota del cuerpo...

source: Note...
cs_cz: Poznámka...
es_es: Nota...

source: Note:
cs_cz: Poznámka:
es_es: Nota:

source: Note: %1
cs_cz: Poznámka: %1
es_es: Nota: %1

source: Notes
cs_cz: Poznámky
es_es: Notas

source: Notification Method
cs_cz: Způsob oznámení
es_es: Método de notificación

source: Notification Method...
cs_cz: Způsob oznámení
es_es: Método de notificación...

source: Notify by email: %1
cs_cz: Oznámení e-mailem: %1
es_es: Notificar por correo electrónico: 1%

source: Notify by phone: %1
cs_cz: Telefonické oznámení: %1
es_es: Notificar por teléfono: 1%

source: Notify by text: %1
cs_cz: SMS oznámení: %1
es_es: Notificar por el texto: 1%

source: November
cs_cz: Listopad

source: Nullability
cs_cz: Nullability (povolení hodnot Null)
es_es: Nulabilidad

source: Number
cs_cz: Číslo

source: Number of Copies
cs_cz: Počet kopií

source: Number of circulations selected: %1
cs_cz: Počet vybraných výpůjček: %1
es_es: Número de circulaciones seleccionados: 1%

source: Number of items:
cs_cz: Počet jednotek:
es_es: Número de artículos:

source: Numeric
cs_cz: Podle identifikátorů

source: OK/Continue
cs_cz: OK/Pokračovat
es_es: OK /Continuar

source: OPAC Display
cs_cz: Zobrazení v OPACu

source: OPAC View
cs_cz: Zobrazení v OPACu
es_es: Ver OPAC

source: OPAC Visible
cs_cz: Zobrazit v OPACu

source: OPAC Visible?
cs_cz: Zobrazit v OPACu?

source: OR
cs_cz: OR (nebo)
es_es: O

source: OU Type
cs_cz: Typ organizační jednotky
es_es: Tipo de OU

source: October
cs_cz: Říjen

source: Offline Checkin
cs_cz: Vrácení v režimu offline

source: Offline Checkout
cs_cz: Půjčení v režimu offline

source: Offline Circulation
cs_cz: Výpůjčky v režimu offline

source: Offline In-house Use
cs_cz: Zaznamenání užití v režimu offline

source: Offline Renew
cs_cz: Prodloužení v režimu offline

source: Offline Sessions
cs_cz: Offline relace

source: Offline blocklist downloaded
cs_cz: Byl stažen seznam blokovaných pro režim offline

source: Offline session creation failed
cs_cz: Vytvoření offline relace se nezdařilo

source: Offline session description
cs_cz: Popis offline relace

source: Offline session processing failed
cs_cz: Zpracování offline relace se nezdařilo

source: Offline transaction upload failed
cs_cz: Nahrání offline transakcí se nezdařilo

source: Offset
cs_cz: Odchylka

source: Omitted
cs_cz: Vynecháno

source: On day of month
cs_cz: Ve dni měsíce

source: On day of week
cs_cz: Ve dni týdne

source: On or After (Date/Time)
cs_cz: V nebo po datu ( datum / čas)
es_es: En o Después (Fecha/Hora)

source: On or Before (Date/Time)
cs_cz: V nebo před (datum / čas)
es_es: En o Antes (Fecha/Hora)

source: On specific date
cs_cz: Ve specifickému datu

source: One or more items could not be deleted. Override?
cs_cz: Jedna nebo více poležek nemohou být smazány. Přesto pokračovat?
es_es: Uno o mas de los articulos no pudo ser borrado. Anular?

source: One or more items could not be transferred. Override?
cs_cz: Jedna nebo více jednotek nemohou být přesunuty. Přesto pokračovat?
es_es: Uno o mas de los articulos no pudo ser transferido. Anular?

source: Open Circulation
cs_cz: Probíhájící výpůjčka
es_es: La circulación abierta

source: Open Hold Requests
cs_cz: Aktivní žádosti o rezervace
es_es: Manten Abierta Peticiones

source: Open Invoices
cs_cz: Otevřít faktury

source: Open in New Window
cs_cz: Otevřít v novém okně

source: Operator
cs_cz: Operátor
es_es: Operador

source: Operator Change
cs_cz: Změna operátora

source: Operator Change Failed
cs_cz: Změna operátora se nezdařila

source: Operator Change Succeeded
cs_cz: Změna přihlášení proběhla úspěšně

source: Org Unit Deleted
cs_cz: Organizační jednotka byla smazána
es_es: Org Unidad Suprimido

source: Org Unit Not Deleted
cs_cz: Organizační jednotka nebyla smazána
es_es: Unidad Org No Eliminados

source: Org Unit Not Updated
cs_cz: Organizační jednotka byla aktualizována
es_es: Unidad Org No Actualizado

source: Org Unit Proximity Adjustments
cs_cz: Nastavení proximity organizační jednotky
es_es: Ajustes Org Unidad de Proximidad

source: Org Unit Setting Types
cs_cz: Typy nastavení organizačních jednotek
es_es: Unidad Org Configuración de los tipos

source: Org Unit Updated
cs_cz: Organizační jednotka byla aktualizována
es_es: Unidad Org Actualizado

source: Organization
cs_cz: Organizace

source: Organization Types
cs_cz: Typy organizačních jednotek
es_es: Tipos de organización

source: Organizational Unit
cs_cz: Organizační jednotka
es_es: Unidad organizativa

source: Organizational Units
cs_cz: Organizační jednotky
es_es: Unidades de organización

source: Original Balance:
cs_cz: Původní zůstatek:
es_es: Balance Original:

source: Original Barcode...
cs_cz: Půvoní čárový kód
es_es: Código de barras original ...

source: Other
cs_cz: Další
es_es: Otro

source: Other Actions:
cs_cz: Další akce:

source: Other Phone
cs_cz: Další telefonní číslo
es_es: Otro Teléfono

source: Other/Special Circulations
cs_cz: Jiné / speciální výpůjčky
es_es: Otras/ circulaciones especiales

source: Output
cs_cz: Výstup
es_es: Salida

source: Output Folders
cs_cz: Výstupní složky
es_es: Carpetas de salida

source: Overdue
cs_cz: S uplynulou lhůtou
es_es: Atrasado

source: Overlay
cs_cz: Přepsání
es_es: Sobreponer

source: Overlay Target
cs_cz: Cíl přepsání
es_es: Superposición de Destino

source: Overlay record?
cs_cz: Přepsat záznam?
es_es: Registro de superposición?

source: Owed for Selected:
cs_cz: Dlužné částky pro vybrané:
es_es: Adeudado por seleccionada:

source: Owned By
cs_cz: Vlastník

source: Owned by %1
cs_cz: Vlastník %1
es_es: Propiedad de 1%

source: Owner
cs_cz: Vlastník

source: Owning Library
cs_cz: Vlastnická knihovna
es_es: Biblioteca Dueña

source: Page %1
cs_cz: Strana %1
es_es: Página %1

source: Page Orientation
cs_cz: Oreintace stránky

source: Page Range
cs_cz: Rozsah stran

source: Page Ranges
cs_cz: Rozsahy stran

source: Paid for Selected:
cs_cz: Za vybrané zaplaceno:
es_es: Pagado por seleccionado:

source: Paper Source
cs_cz: Zásobník papíru

source: Paper Type
cs_cz: Typ papíru

source: Papers or Articles
cs_cz: Příspěvky nebo články
es_es: Papeles o articulos

source: Parent
cs_cz: Nadřazený
es_es: Padre

source: Parent nullable
cs_cz: Rodič typu nullable
es_es: Nullible Padres

source: Part
cs_cz: Část
es_es: Parte

source: Parts
cs_cz: Části
es_es: Partes

source: Password
cs_cz: Heslo
es_es: Contraseña

source: Password:
cs_cz: Heslo:

source: Patron
cs_cz: Čtenář
es_es: Usuario

source: Patron %1
cs_cz: Čtenář %1

source: Patron Address
cs_cz: Adresa čtenáře
es_es: Patrón Dirección

source: Patron Alert Message
cs_cz: Upozornění pro čtenáře

source: Patron Alias
cs_cz: Alias čtenáře
es_es: Alias Patron

source: Patron Barcode
cs_cz: Čárový kód čtenáře
es_es: Código de barras del Patrón

source: Patron Barcode:
cs_cz: Čárový kód čtenáře:
es_es: Patrón de código de barras:

source: Patron Barcodes
cs_cz: Čárové kódy čtenář
es_es: Los códigos de barras patrón

source: Patron Created
cs_cz: Čtenář byl vytvořen
es_es: Patrón Creado

source: Patron Credit
cs_cz: Platba ze zálohy
es_es: Patrón de Crédito

source: Patron Edit
cs_cz: Upravit údaje o čtenáři
es_es: Editar patrón

source: Patron Last
cs_cz: Poslední čtenář
es_es: Último Patron

source: Patron Note
cs_cz: Čtenářská poznámka
es_es: Nota de Patrono

source: Patron Registration
cs_cz: Registrovat čtenáře
es_es: Registro de patrón

source: Patron Requests
cs_cz: Požadavky čtenářů

source: Patron Search
cs_cz: Vyhledat čtenáře
es_es: Patrón de búsqueda

source: Patron Search Results
cs_cz: Výsledky hledání čtenáře
es_es: Patrono Resultados de búsqueda

source: Patron Visible
cs_cz: Viditelné pro čtenáře

source: Patron Visible?
cs_cz: Viditelná pro čtenáře?
es_es: Patrón visible?

source: Patron account has invalid addresses.
cs_cz: Čtenářské konto má neplatnou adresu
es_es: Cuenta de usuario tiene direcciones no válidas.

source: Patron account is BARRED
cs_cz: Čtenářské konto je BLOKOVÁNO
es_es: Cuenta Patrono está impedida

source: Patron account is Barred
cs_cz: Čtenářské konto je blokováno

source: Patron account is EXPIRED.
cs_cz: Platnost čtenářské registrace SKONČILA
es_es: Patrón cuenta ha EXPIRADO.

source: Patron account is Expired
cs_cz: Skončila platnost registrace

source: Patron account is INACTIVE
cs_cz: Ćtenářské konto je NEAKTIVNÍ
es_es: Patrono cuenta está inactiva

source: Patron account retrieved with an INACTIVE card.
cs_cz: Čtenářské konto bylo načteno NEAKTIVNÍM průkazem.
es_es: Patrón cuenta recuperada con una tarjeta INACTIVO.

source: Patron account will expire soon. Please renew.
cs_cz: Platnost čtenářské registrace brzy vyprší. Je nutné obnovit registraci.
es_es: Patrón cuenta expirará pronto. Gracias por renovar.

source: Patron alias
cs_cz: Alias čtenáře
es_es: Alias Patrono

source: Patron barcode
cs_cz: Čárový kód čtenáře

source: Patron barcode does not have a correct check digit.
cs_cz: Čárový kód čtenáře nemá správnou kontrolní číslici

source: Patron barcode:
cs_cz: Čárový kód čtenáře:

source: Patron blocked
cs_cz: Čtenářské konto je blokováno

source: Patron exceeds claims returned count. Force this action?
cs_cz: Čtenář přesáhl počet údajně vrácených. Přesto pokračovat?
es_es: Patrono supera reivindicaciones recuento devueltos. Forzar esta acción?

source: Patron has penalties
cs_cz: Čtenář má blokace/penále

source: Patron not found
cs_cz: Čtenář nebyl nalezen

source: Patron record was modified by another user while you were editing it. Your changes were not saved; please reapply them.
cs_cz: Čtenářské konto bylo změněno jiným uživatelem zatímco jste jej upravoval(a). Změny, které jste provedl(a) nebyly uloženy; prosíme, proveďte je znovu.

source: Patron search by name, address, etc.
cs_cz: Hledání čtenář podle jména, adresy apod.
es_es: Patrono de búsqueda por nombre, dirección, etc.

source: Pattern Code
cs_cz: Kód schématu

source: Pattern Summary
cs_cz: Přehled schématu

source: Pay Bill
cs_cz: Zaplatit poplatek
es_es: Pagar factura

source: Payment Applied:
cs_cz: Zaplaceno:
es_es: Aplicación del pago:

source: Payment ID
cs_cz: ID platby
es_es: Identificación Del Pago

source: Payment Method:
cs_cz: Způsob platby
es_es: Método de pago:

source: Payment Pending
cs_cz: Nevyřízená platba

source: Payment Received
cs_cz: Platba přijata
es_es: Pago recibido

source: Payment Received:
cs_cz: Platba přijata:
es_es: Pago Recibido:

source: Payment Time
cs_cz: Čas platby
es_es: Tiempo de pago

source: Payment Type
cs_cz: Způsob platby
es_es: Tipo de Pago

source: Payments
cs_cz: Platby
es_es: Pagos

source: Payments over $%1 are denied by policy.
cs_cz: Platby větší než $%1 pravidla zakazují
es_es: Pagos de más de $%1 sonnegados por política.

source: Peer Type:
cs_cz: Připojený typ
es_es: Tipo de pares:

source: Penalties
cs_cz: Pokuty
es_es: Penalizaciones

source: Penalty Type
cs_cz: Typ pokuty
es_es: Tipo de penalización

source: Pending Change:
cs_cz: Nevyřízený zůstatek
es_es: Espera de Cambio:

source: Pending Copies
cs_cz: Nevyřízené exempláře
es_es: Copias pendientes

source: Pending Patrons
cs_cz: Nevyřízení čtenáři
es_es: Los clientes pendientes

source: Pending Payment:
cs_cz: Nevyřízená platba:
es_es: Pago pendiente:

source: Pending Records
cs_cz: Nevyřízené záznamy
es_es: Registros pendientes

source: Pending Transactions
cs_cz: Nevyřízené transakce

source: Pending Users
cs_cz: Nevyřízení uživatelé

source: Permanently delete selected copies and/or volumes from catalog?
cs_cz: Chcete vybrané exempláře a/nebo signatury trvale smazat z katalogu?
es_es: Eliminar permanentemente copias y / o volúmenes de acuerdo al catalogo?

source: Permission Denied : %1
cs_cz: Oprávnění zamítnuto : %1
es_es: Permiso denegado: 1%

source: Permission Groups
cs_cz: Skupiny oprávnění
es_es: Grupo de Permisos

source: Permission Override Login Failed
cs_cz: Přihlášení pro obejití oprávnění selhalo

source: Permission Override Login Succeeded
cs_cz: Přihlášení pro obejití oprávnění úspěšně proběhlo

source: Permissions
cs_cz: Oprávnění
es_es: Permisos:

source: Persistent
cs_cz: Trvalý

source: Pertaining to %1, %2 %3 : %4
cs_cz: Patří k %1, %2 %3 : %4
es_es: Referente a %1, %2 %3: %4

source: Phone
cs_cz: Telefon
es_es: Teléfono

source: Phone #
cs_cz: Telefon #
es_es: Teléfono #

source: Phone Notify
cs_cz: Telefonické upozornění
es_es: Notificar por teléfono

source: Physical
cs_cz: Fyzická
es_es: Física

source: Physical Characteristics Wizard
cs_cz: Průvodce fyzickými vlastnostmi
es_es: Asistente de Características Físicas

source: Pick Up Reservations
cs_cz: Vyzvednout rezervované zdroje

source: Pickup Lib
cs_cz: Knihovna k vyzvednutí
es_es: Recoger Lib

source: Pickup Library
cs_cz: Knihovna, v níž bude exemplář připraven k vyzvednutí
es_es: Biblioteca de Recolección

source: Pickup Library (Shortname)
cs_cz: Knihovna, v níž bude exemplář připraven k vyzvednutí (zkratka)

source: Place Hold
cs_cz: Rezervovat
es_es: Crear Apartado

source: Plain Text
cs_cz: Prostý text
es_es: Texto plano

source: Please annotate this payment
cs_cz: Přidejte prosím poznámku k platbě
es_es: Por favor, anote este pago

source: Please change the report name
cs_cz: Prosím, změňte název zprávy
es_es: Por favor, cambie el nombre del informe

source: Please enter a report name
cs_cz: Zadejte prosím název zprávy
es_es: Por favor ingrese un nombre de informe

source: Please enter valid values for all required fields.
cs_cz: Prosím, zadejte platné hodnoty pro všechna požadovaná
es_es: Por favor, introduzca los valores válidos para todos los campos requeridos.

source: Please provide a report folder
cs_cz: Vyberte prosím složku zpráv
es_es: Por favor provea una carpeta de informe

source: Please provide an output folder
cs_cz: Vyberte prosím výstupní složku
es_es: Por favor provea una carpeta de salida

source: Please register a workstation.
cs_cz: Prosím, zaregistrujte pracovní stanici

source: Please select a lead record from the right...
cs_cz: Prosím, zvolte řídící záznam z ...
es_es: Por favor, seleccione un registro de cliente potencial desde la derecha ...

source: Please select an item from the list
cs_cz: Vyberte prosím položku ze seznamu
es_es: Por favor seleccione un elemento de la lista

source: Post Code
cs_cz: PSČ
es_es: Código Postal

source: Post-Clear
cs_cz: Následné vyčištění
es_es: Después De Ser Clarificado

source: Potential Copies
cs_cz: Potenciální exempláře
es_es: Copias Potenciales

source: Pre-selected
cs_cz: Předvybraný

source: Precat Checkout
cs_cz: Nezkatalogizovaná vypůjčka
es_es: Precat Pedido

source: Predict New Issues
cs_cz: Predikovat nová čísla

source: Predict New Issues: Initial Values
cs_cz: Predikovat nová čísla: Počáteční hodnoty

source: Prediction Pattern Templates
cs_cz: Šablony pro schémata predikcí

source: Prediction count
cs_cz: Počet předikcí

source: Preferred Library
cs_cz: Preferovaná knihovna

source: Press a navigation button above (for example, Check Out) to clear this alert.
cs_cz: Klikněte na navigační tlačítko vhodné karty (například Vypůjčit) pro vyjasnění tohoto upozornění.
es_es: Presione un botón de navegación de arriba (por ejemplo, Hora de salida) para desactivar esta alerta.

source: Preview
cs_cz: Náhled
es_es: Previsualizar

source: Previous
cs_cz: Předchozí
es_es: Anterior

source: Previous Circ Group
cs_cz: Předchozí výpůjční skupina
es_es: Anterior Grupo de Circ

source: Previous Page
cs_cz: Předchozí strana
es_es: Página anterior

source: Price
cs_cz: Cena
es_es: Precio

source: Primary
cs_cz: Primární
es_es: Primario

source: Print
cs_cz: Tisk
es_es: Imprimir

source: Print / Storage Service ("Hatch")
cs_cz: Služba pro tisk a úložiště ("Hatch")

source: Print Bills
cs_cz: Vytisknout doklady
es_es: Imprimir las cuentas

source: Print Color
cs_cz: Barva tisku

source: Print Full List
cs_cz: Vytisknout plný seznam
es_es: Imprimir lista completa

source: Print Full List (Alt)
cs_cz: Vytisknout plný seznam (Alt)
es_es: Imprimir lista completa (Alt)

source: Print Item Labels
cs_cz: Vytisknout štítky k položce

source: Print Item Labels on Save &amp; Exit
cs_cz: Vytsknout štiky při použítí Uložit &amp; Odejít

source: Print Item Receipt
cs_cz: Vytisknout potvrzení k položce
es_es: Imprimir comprobante de artículos

source: Print Labels
cs_cz: Tiskové štítky

source: Print Letter
cs_cz: Vytisknout dopis
es_es: Imprimir la letra

source: Print List
cs_cz: Vytisknout seznam

source: Print Quality
cs_cz: Kvalita tisku

source: Print Receipt
cs_cz: Vytisknout potvrzení
es_es: Imprimir Comprobante

source: Print Sides
cs_cz: Oboustranný tisk

source: Print Template Not Found: %1
cs_cz: Tsiková šablona nebyla nalezena: %1
es_es: Plantilla de impresión no encontrado: %1

source: Print Templates
cs_cz: Tiskové šablony
es_es: Imprimir Plantillas

source: Print Transits
cs_cz: Tisk seznamu přeprav

source: Print on Slip
cs_cz: Vytisknout na průvodku
es_es: Imprimir en papel

source: Print on Slip?
cs_cz: Vytisknout na průvodku?
es_es: Imprimir en Slip?

source: Print receipt
cs_cz: Tisk potvrzení

source: Print routing lists
cs_cz: Vytisknout seznam předběžných příjemců

source: Print with Dialog
cs_cz: Tisk s dialogem?
es_es: Imprimir con diálogo

source: Print/Storage Service ("Hatch")
cs_cz: Služba pro tisk/úložiště ("Hatch")

source: Printed by %1
cs_cz: Vytiskla(a) %1
es_es: Imprimir por %1

source: Printed by %1 at %2
cs_cz: Vytiskl(a) %1 v %2
es_es: Impreso por 1% al 2%

source: Printer
cs_cz: Tiskárna

source: Printer Settings
cs_cz: Nastavení tiskárny
es_es: Configuración de la impresora

source: Privilege Expiration Date
cs_cz: Datum vypršení oprávnění (registrace)

source: Proceed
cs_cz: Pokračovat

source: Process
cs_cz: Zpracovat

source: Profile
cs_cz: Profil
es_es: Perfil

source: Profile Group
cs_cz: Skupina oprávnění
es_es: Perfil del grupo

source: Providers
cs_cz: Dodavatelé

source: Pub Date:
cs_cz: Datum vydání
es_es: Fecha Pub:

source: Public Note
cs_cz: Veřejná poznámka
es_es: Nota pública

source: Publication Date
cs_cz: Datum vydání
es_es: Fecha de Publicación

source: Publication date
cs_cz: Datum vydání

source: Publicly Visible?
cs_cz: Viditelné veřejně?
es_es: Visible para el público?

source: Published
cs_cz: Vydáno

source: Publisher
cs_cz: Vydavatel
es_es: Editor

source: Pull List
cs_cz: Seznam rezervací k zachycení

source: Pull List for Hold Requests
cs_cz: Seznam požadavků na rezervace
es_es: Tire lista de solicitudes de reserva

source: Purchase Orders
cs_cz: Objednávky

source: Quality
cs_cz: Kvalita
es_es: Calidad

source: Quarter of Year
cs_cz: Čtvrtletí
es_es: Cuarto de año

source: Quarter(s)
cs_cz: Čtvrtletí
es_es: Cuarto(s)

source: Quarterly
cs_cz: Čtvrtletně

source: Quarters ago
cs_cz: Před čtvrtletími
es_es: Hace trimestres

source: Query
cs_cz: Dotaz
es_es: Consulta

source: Query construction
cs_cz: Konstrukce dotazu

source: Query...
cs_cz: Dotaz...
es_es: Consulta...

source: Queue Position
cs_cz: Pozice ve frontě
es_es: Posición en la cola

source: Quick Receipt
cs_cz: Rychlé potvrzení
es_es: Recibo rápido

source: Quick Receive
cs_cz: Rychlé přijetí

source: Quick Summary
cs_cz: Rychlý přehled
es_es: Resumen rápido

source: Raw Data
cs_cz: Nezpracovaná data
es_es: Datos sin precesar

source: Raw Pattern Code
cs_cz: Kód schématu

source: Raw Search
cs_cz: Obecné vyhledávání
es_es: Buscar en novato

source: Raw Z39.50 PQN search string
cs_cz: Vyhledávací řetezec pro obecné PQN vyhledávání Z39.50
es_es: Novato Z39.50 cadena de búsqueda PQN

source: Raw Z39.50 Search
cs_cz: obecné vyhledávání Z39.50
es_es: Búsqueda de datos binarios Z3950

source: Re-embed
cs_cz: Znovu vložený

source: Reader (barcode):
cs_cz: Čtenář (čáorvý kód)

source: Ready for Pickup
cs_cz: Připraveno k vyzvednutí
es_es: Listo para recoger

source: Real Date
cs_cz: Reálné datum
es_es: Fecha real

source: Reason(s) include: %1
cs_cz: Zahrnuté důvody: %1
es_es: Razon(es) incluyen: %1

source: Recall Hold
cs_cz: Znovu vyvolat rezervaci
es_es: Llamada en Retención

source: Receipt
cs_cz: Potvrzení
es_es: Recibo

source: Receipt On Payment
cs_cz: Potvrzení k platbě
es_es: Recibo de pago

source: Receive
cs_cz: Přijmout

source: Receive Next
cs_cz: Přijmout následující

source: Receive items
cs_cz: Přijmout jednotky

source: Receive selected
cs_cz: Přijmout vybrané

source: Receive selected items?
cs_cz: Přijmout vybrané jednotky?

source: Received
cs_cz: Přijato

source: Received: %1
cs_cz: Přijato: %1
es_es: Recibido: 1%

source: Receiving Call Number
cs_cz: Signatura pro přijetí

source: Receiving Template
cs_cz: Šablona pro přijetí
