Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: Hold for patron {{patron.family_name}}, {{patron.first_given_name}} {{patron.second_given_name}}
cs_cz: Rezervace pro čtenáře {{patron.family_name}}, {{patron.first_given_name}} {{patron.second_given_name}}
es_es: Mantenga la posición durante patron {{patron.family_name}}, {{patron.first_given_name}} {{patron.second_given_name}}

source: There is an open circulation on the requested item. This copy was checked out by another patron on %1.
cs_cz: Požadovaná jednotka je již vypůjčena. Exemplář si vypůjčil jiný čtenář %1.
es_es: Hay una circulaciónon abierta en el articulo solicitado. Esta copia fue desprotegido por otro usuario en %1.

source: There is an open circulation on the requested item. This item was already checked out to this user on %1.
cs_cz: Požadovaná knihovní jednotka je vypůjčena. Exemplář byl již vypůjčen tomuto čtenáři %1.
es_es: Hay una circulación abierta en el articulo solicitado. Este objeto ya fue extraido a este usuario en% 1.

source: Hold for patron {{patron.family_name}}, {{patron.first_given_name}} {{patron.second_given_name}}
cs_cz: Rezervace pro čtenáře {{patron.family_name}}, {{patron.first_given_name}} {{patron.second_given_name}}
es_es: Mantenga la posición durante patron {{patron.family_name}}, {{Patron.first_given_name}} {{patron.second_given_name}}

source: Assign additional permission groups to users here. This does not affect circulation policy.
cs_cz: Přiřadit dodatečné skupiny oprávnění uživatelům zde. Toto přidání neovlivní pravidla pro výpůjčky (výpjční politiky)
es_es: Asignar grupos de permisos adicionales a los usuarios aquí. Esto no afecta a la política de la circulación.

source: Invalid barcode: <div class="strong-text-4">%1</div> Your entry has a bad check digit, possibly due to a bad scan.<br/> Choose Cancel to try again, or Accept to use barcode <b>%1</b> anyway.
cs_cz: Neplatný čárový kód: <div class="strong-text-4">%1</div> V k´du byla zadána špatná kontrollní číslice, provděpodobně kvůli špatnému načtení kódu.<br/> Zvolte Zrušit pro opakované zadání nebo Přijmout pro použití kódu<b>%1</b> anyway.

source: Preference values are stored as JSON strings. Click on a preference to view the stored value. Click on the delete (X) button to remove a preference's value.
cs_cz: Hodnoty předvoleb (preferencí) jsou uloženy jako řetězec JSON. Pro zobrazení hodnot uložených předvoleb klikněte na Předvolby. Pro odebrání preferenčních hodnot klikněte na tlačítko smazat (X).
es_es: Los valores de preferencia se almacenan como cadenas JSON. Haga clic en una preferencia para ver el valor almacenado. Haga clic en el botón de eliminación (X) para eliminar el valor de una preferencia.

source: from
cs_cz: z

source: # Copies
cs_cz: Počet exemplářů
es_es: # de copias

source: # of Uses
cs_cz: Počet použití
es_es: # de Usos

source: # of Uses:
cs_cz: Počet použití
es_es: # de Usos:

source: %1 (Default)
cs_cz: %1 (Výchozí)
es_es: %1 (Predeterminada)

source: %1 issues per year
cs_cz: %1 čísel ročně

source: %1 patron(s) with same address
cs_cz: %1 čtenář(i) se stejnou adresou
es_es: 1% patrono(s) con la misma dirección

source: %1 patron(s) with same email
cs_cz: %1 čtenář(i) se stejným e-mailem
es_es: 1% patrono(s) con el mismo correo electrónico

source: %1 patron(s) with same identification
cs_cz: %1 čtenář(i) se stejným číslem identifikačního dokladu
es_es: 1% patrono(s) con la misma identificación

source: %1 patron(s) with same name
cs_cz: %1 čtenář(i) se stejným jménem
es_es: 1% patrono(s) con el mismo nombre

source: %1 patron(s) with same phone
cs_cz: %1 čtenář(i) se stejným telefonním číslem
es_es: 1% patrono(s) con el mismo teléfono

source: %1 was already checked in.
cs_cz: %1 je již půjčeno
es_es: %1 ya se registró.

source: &lt;NONE&gt;
cs_cz: &lt;HODNOTA NEZADÁNA&gt;

source: (Currently %1)
cs_cz: (Aktuálně %1)
es_es: (En la actualidad %1)

source: (Deleted)
cs_cz: (Smazáno)
es_es: (Eliminado)

source: (Unset)
cs_cz: Nenastaveno
es_es: (No definido)

source: (combined issues, skipped issues, etc.)
cs_cz: (spojená čísla, vynechaná čísla apod.)

source: (merged)
cs_cz: (sloučeno)

source: (print)
cs_cz: (tisk)
es_es: (imprimir)

source: -- Select Source --
cs_cz: -- Vybrat zdroj --
es_es: -- Seleccione Fuente --

source: --- Select edit to roll back ---
cs_cz: --- Vyberte úpravu pro vrácení zpět ---

source: 007 Value
cs_cz: Hodnota pole 007
es_es: 007 Valor

source: 1 item
cs_cz: 1 položka
es_es: 1 elemento

source: 2 x per month (Semimonthly)
cs_cz: 2 x měsíčně

source: 2 x per week (Semiweekly)
cs_cz: 2 x týdně

source: 2 x per year (Semiannual)
cs_cz: 2 x za rok (půlročně))

source: 3 x per month (Three times a month)
cs_cz: 3 x krát měsíčně

source: 3 x per week (Three times a week)
cs_cz: 3 x týdně

source: 3 x per year (Three times a year)
cs_cz: 3 x ročně

source: <Aged Circulation>
cs_cz: <Zastaralá výpůjčka>
es_es: <Circulación Envejecido>

source: <NONE>
cs_cz: <HODNOTA NEZADÁNA>

source: <no workstation>
cs_cz: <žádná pracovní stanice>
es_es: <Ninguna estación de trabajo>

source: <unset>
cs_cz: <nenastaveno>
es_es: <sin establecer>

source: Accept Barcode
cs_cz: Přijmout čárový kód
es_es: Aceptar código de barras

source: Accept only "Good Quality" copies?
cs_cz: Přijmout pouze exempláře v "dobré kvalitě"?
es_es: Aceptar sólo las copias de "buena calidad"?

source: Acquisition Cost
cs_cz: Akviziční cena
es_es: Coste de adquisición

source: Acquisitions
cs_cz: Akvizice
es_es: Adquisiciones

source: Acquisitions Administration
cs_cz: Správa akvizice

source: Action
cs_cz: Akce
es_es: Acción

source: Actions
cs_cz: Akce
es_es: Acciones

source: Activate
cs_cz: Aktivovat
es_es: Activar

source: Activate %1 Hold(s)?
cs_cz: Aktivovat %1 rezervace?
es_es: Activar % 1 Hold(s)?

source: Activated
cs_cz: Aktivováno
es_es: Activado

source: Active
cs_cz: Aktivní
es_es: Activar

source: Active flag
cs_cz: Příznak Aktivní

source: Actor Stat Cat Sip Fields
cs_cz: Pole Sip statistických kategorií pro Actor
es_es: Actor Stat Cat Sip Campos

source: Ad hoc issue?
cs_cz: Jednotlivě vydané číslo?

source: Add
cs_cz: Přidat
es_es: Añadir

source: Add 006
cs_cz: Přidat 006
es_es: Añadir 006

source: Add 007
cs_cz: Přidat 007
es_es: Añadir 007

source: Add Billing
cs_cz: Přidat poplatek
es_es: Añadir multa

source: Add Fields
cs_cz: Přidat pole
es_es: Añadir Campos

source: Add Item
cs_cz: Přidat exemplář
es_es: Añadir elemento

source: Add Items to Bucket
cs_cz: Přidat položky do skupiny
es_es: Añadir los artículos del cangilón

source: Add Level
cs_cz: Přidat úroveň

source: Add New
cs_cz: Přidat nový

source: Add New Note
cs_cz: Vložit novou poznámku
es_es: Agregar Nueva Nota

source: Add Part
cs_cz: Přidat část

source: Add Record of Notification
cs_cz: Přidat záznam o upozornění
es_es: Agregar registro de Notificación

source: Add Regularity
cs_cz: Přidat nepravidelnost

source: Add Route
cs_cz: Přidat směrovánį

source: Add Row: CTRL+Enter
cs_cz: Přidat řádek: CTRL+Enter
es_es: Agregar Fila: CTRL+Enter

source: Add Special Issue
cs_cz: Přidat speciální číslo

source: Add Subfield: CTRL+D or CTRL+I
cs_cz: Přidat podpole: CTRL+D nebo CTRL+I
es_es: Añadir subcampo: CTRL + D o CTRL + I

source: Add Tag
cs_cz: Přidat tag

source: Add To Bucket
cs_cz: Přidat do skupiny
es_es: Añadir del cangilón

source: Add To New Bucket
cs_cz: Přidat do nové skupiny
es_es: Añadir a Nueva Cubo

source: Add To Pending
cs_cz: Přidat k nevyřízeným
es_es: Añadir a la espera

source: Add To Selected Bucket
cs_cz: Přidat do vybrané skupiny
es_es: Agregar al Cubo Seleccionada

source: Add Volumes
cs_cz: Přidat signatury
es_es: Añadir volúmenes

source: Add alternative enumeration
cs_cz: Přidat alternativní číslování

source: Add copy stream
cs_cz: Přidat řadu exemplářü

source: Add distribution
cs_cz: Přidat distribuci

source: Add following issue
cs_cz: Přidat následující číslo

source: Add more
cs_cz: Přidat další

source: Add special issue
cs_cz: Přidat speciální číslo

source: Add volume
cs_cz: Přidat signaturu

source: Add/Edit Copy Notes
cs_cz: Přidat/Upravit poznámky k exemplářům
es_es: Añadir/Editar copiar notas

source: Add/Edit Copy Tags
cs_cz: Přidat/upravit tag exempláře

source: Add/Replace 008
cs_cz: Přidat/změnit 008
es_es: Agregar/Reemplazar 008

source: Additional Routing
cs_cz: Dodatečné směrování

source: Address
cs_cz: Adresa
es_es: Dirección

source: Address Alert
cs_cz: Varování pro adresy

source: Addresses
cs_cz: Adresy
es_es: Direcciónes

source: Adjust to Zero
cs_cz: Nastavit na nulu

source: Administration
cs_cz: Administrace
es_es: Administración

source: Advanced Search Default Pane
cs_cz: Výchozí panel pro pokročilé vyhledávání

source: Advanced search has secondary panes for Numeric and MARC Expert searching. You can change which one is loaded by default when opening a new catalog window here.
cs_cz: Pokročilé vyhledávání má sekundární pole pro Hledání podle identifikátorů a pro Expertní vyhledávání v MARCu. Můžete zvolit, které z nich z polí bude standardně zobrazeno při otevření nového okna katalogu.

source: After (Date/Time)
cs_cz: Po (datum / čas)
es_es: Después de (Fecha/Hora)

source: After auto completion multiple barcodes may match your input. Please choose the barcode you intended below.
cs_cz: Po automatickém doplnění odpovídá vašemu vstupu několik čárových kódů. Vyberte prosím čárový kód, který jste měli na mysli.

source: Age
cs_cz: Stáří
es_es: Edad

source: Age Hold Protect Rules
cs_cz: Pravidla dočasné ochrany před rezervacemi
es_es: Mantenga la edad Proteja Reglas

source: Age Protect
cs_cz: Období hájení
es_es: Proteger la edad

source: Age-Based Hold Protection
cs_cz: Dočasná ochrana před rezervacemi

source: Age-based Hold Protection
cs_cz: Dočasná ochrana před rezervacemi
es_es: Protección De Reserva Basado En Edad

source: Aggregate
cs_cz: Sdružené
es_es: Agregar

source: Alert
cs_cz: Upozornění
es_es: Alerta

source: Alert Message
cs_cz: Upozornění
es_es: Mensaje De Alerta

source: Alert Msg
cs_cz: Upozornění
es_es: Mensaje de alerta

source: Alert Note
cs_cz: Upozornění

source: All
cs_cz: Vše
es_es: Todo

source: All Available Sources
cs_cz: Všechny dostupné zdroje
es_es: Todas las fuentes disponibles

source: All Fields
cs_cz: Všechna pole
es_es: Todos los campos

source: All Formats
cs_cz: Všechny nosiče
es_es: Todos los Formatos

source: All Pages
cs_cz: Všechny strany

source: Allow
cs_cz: Povolit

source: Allow Call Number attributes in Copy Templates
cs_cz: Povolit v exemplářových šablonách atributy signatury
es_es: Permitir que los atributos en plantillas de copia

source: Alternative chronology captions:
cs_cz: Alternativní označení chronologe:

source: Alternative enumeration captions:
cs_cz: Alternativní označení enumerace

source: Always Retarget Local Holds
cs_cz: Vždy vybrat jiný cíl pro lokální rezervace
es_es: Siempre lleva a cabo reorientar local

source: Always display Volume/Copy Detail pane
cs_cz: Vždy zobrazit panel s detaily signatur/exemplářů
es_es: Siempre mostrar panel detalle de Volumen/Copia

source: Amnesty Mode
cs_cz: Mód amnestie
es_es: Modo de Amnistía

source: Amount
cs_cz: Částka
es_es: Monto

source: Amount:
cs_cz: Částka:
es_es: Cantidad:

source: An address is required during registration.
cs_cz: Během registrace je požadována adresa.
es_es: Se requiere una dirección durante el registro.

source: Annotate
cs_cz: Přidat poznámku
es_es: Comentar

source: Another staff member with the above permission may authorize this specific action. Please notify your library administrator if you need this permission. If you feel you have received this exception in error, please inform your friendly Evergreen developers or helpdesk staff of the above permission.
cs_cz: Tuto konkrétní akci může autorizovat jiný člen personálu, který má výše uvedené oprávnění. Pokud potřebujete toto oprávnění pro výkon své práce, kontaktujte prosím svého administrátora. Pokud se domníváte, že to oznámení o výjimce je chyba, prosím, informujte helpdesk nebo spřáteleného vývojáře Evergreenu o výše uvedeném oprávnění.

source: Answer:
cs_cz: Odpověď:

source: Any Condition
cs_cz: V jakémkoli stavu
es_es: Cualquier condición

source: Applied On
cs_cz: Aplikováno
es_es: Aplicado en

source: Apply
cs_cz: Použít
es_es: Aplicar

source: Apply Binding Template
cs_cz: Použít šablonu pro svázání

source: Apply Binding Unit Template to %1 Selected Distribution
cs_cz: Použít šablonu pro svázání jednotky na %1 vybranou distribuci

source: Apply Binding Unit Template to %1 Selected Distributions
cs_cz: Použít šablonu pro svázání exemplářů na %1 vybrané distribuce

source: Apply Changes
cs_cz: Potvrdit změny
es_es: Aplicar Cambios

source: Apply Copy Tags
cs_cz: Použít tag exempláře

source: Apply Payment
cs_cz: Provést platbu
es_es: Aplicar Pago

source: Apply Penalty / Message
cs_cz: Vytvořit blokaci / zprávu
es_es: Aplicar Pena / Mensaje

source: Apply Standing Penalty / Message
cs_cz: Vytvořit blokaci / zprávu
es_es: Aplicar Pena Permanente / Mensaje

source: Apply Tags
cs_cz: Použít tagy

source: Applying edits
cs_cz: Použití úprav

source: April
cs_cz: Duben

source: Archive Penalty / Message
cs_cz: Archivovat blokaci/ zprávu
es_es: Penalización de Archivo / Mensaje

source: Archived Penalties / Messages
cs_cz: Archivované blokace / zprávy
es_es: Penalizaciones archivados / Mensajes

source: Are you certain you want to clear these pending offline transactions? This action is irreversible. Transactions cannot be recovered after clearing!
cs_cz: Opravdu chcete smazat tyto nevyřízené offline transakce? Tato akce je nevratná, po smazání již nelze transakce obnovit!

source: Are you sure you want to apply a payment of $%1?
cs_cz: Opravdu chcete provést platbu $%1?
es_es: Estas seguro que desea aplicar un pago de $%1?

source: Are you sure you want to delete authority record %1 from the catalog?
cs_cz: Opravdu chcete smazat autoritní záznam %1 z katalogu?
es_es: ¿Está seguro de que quiere borrar registro de autoridad 1% del catálogo?

source: Are you sure you want to delete selected items in bucket from catalog?
cs_cz: Opravdu chcete vybrané položky seznamu vymazat z katalogu?
es_es: ¿Está seguro de que desea borrar los elementos seleccionados en el cubo del catálogo?

source: Are you sure you want to delete title record %1 from the catalog?
cs_cz: Opravdu chcete smazat záznam titulu %1 z katalogu?
es_es: ¿Está seguro de que quiere borrar registro de título 1% del catálogo?

source: Are you sure you want to transfer selected items to the marked volume?
cs_cz: Opravdu chcet přesunout vybrané položky k odznačené signatuře?
es_es: ¿Seguro que desea transferir los elementos seleccionados al volumen marcada?

source: Are you sure you would like to adjust to zero the balance on bills %1?
cs_cz: Opravdu chcete nastavit na nulu tyto poplatky %1?

source: Are you sure you would like to refund excess payment on bills %1? This action will simply put the amount in the Payment Pending column as a negative value. You must still select Apply Payment! Certain types of payments may not be refunded. The refund may be applied to checked transactions that follow the refunded transaction.
cs_cz: Opravdu chcete refundovat přebytek při platbě poplatku %1? Tato akce pouze převede částku ve sloupci Nevyřízené platby na negativní hodnotu. Ještě budete muset zvolit Provést platbu! Některé typy plateb nesmí být refundovány. Refundace smí být aplikována na vybrané transakce, které následují refundovanou transakci.
es_es: ¿Está seguro de que desea a la devolución del pago en exceso en las facturas de 1%? Esta acción simplemente poner la cantidad en la columna de la Pendiente de Pago como un valor negativo. No obstante, debe seleccionar Aplicar Pago! Ciertos tipos de pagos no se pueden devolver. El reembolso puede ser aplicado a las transacciones controladas que siguen la transacción reembolsado.

source: Are you sure you would like to void $%1 for these line-item billings? %2
cs_cz: Opravdu chcete zrušit $%1 pro tyto naúčtované položky? %2

source: Are you sure?
cs_cz: Opravdu toto chcete?
es_es: ¿Está seguro?

source: Asset Stat Cat Sip Fields
cs_cz: Pole Sip statistických kategorií pro Asset
es_es: Stat Activo Cat Sip Campos

source: At
cs_cz: V

source: Attach conjoined items
cs_cz: Připojit spojené exempláře
es_es: Adjuntar elementos unidos

source: Attribute Set Name...
cs_cz: Jméno sady atributů...

source: Attribute Set Update Failed
cs_cz: Aktualizace sady atributů se nezdařila

source: Attribute Set Update Succeeded
cs_cz: Aktualizace sady atributů úspěšně proběhla

source: Attribute Sets
cs_cz: Sady atributů

source: August
cs_cz: Srpen

source: Author
cs_cz: Autor
es_es: Autor

source: Author...
cs_cz: Autor...

source: Author:
cs_cz: Autor:
es_es: Autor:

source: Author: %1
cs_cz: Autor: %1
es_es: Autor: %1

source: Authority
cs_cz: Autorita
es_es: Autoridad

source: Authority Browse Axes
cs_cz: Osa pro procházení autorit
es_es: Autoridad Examinar Ejes

source: Authority Control Sets
cs_cz: Kontrolní sada autorit
es_es: Conjuntos de Control de Autoridad

source: Authority Heading Fields
cs_cz: Pole autoritního záhlaví

source: Authority Thesauri
cs_cz: Autoritní tezaury
es_es: Autoridad Tesauro

source: Auto-Barcode
cs_cz: Automaticky přidělit čárový kód

source: Auto-Print Hold and Transit Slips
cs_cz: Automaticky tisknout průvodky rezervací a přepravy
es_es: Auto-Retención de impresión y de Tránsito Slips

source: Auto-generate Barcodes
cs_cz: Automaticky generovat čárové kódy
es_es: Auto-generar códigos de barras

source: Automatic Margins
cs_cz: Automatické okraje

source: Autumn
cs_cz: Podzim

source: Available Date
cs_cz: Dostupné od
es_es: Fecha disponibilidad

source: Available On
cs_cz: Dostupné
es_es: Disponible El

source: Average
cs_cz: Průměr
es_es: Promedio

source: Back
cs_cz: Zpět

source: Back To Results
cs_cz: Zpět k výsledkům
es_es: Volver a los resultados

source: Backdate Already Checked-In Circulations
cs_cz: Zpětné datování již vrácených výpůjček
es_es: Retrotraer Ya Registrados en Circulaciones

source: Backdate Post-Checkin
cs_cz: Zpětné datování po prácení
es_es: Retroacción de chequeo posterior

source: Backdated Check In %1
cs_cz: Zpětně datovaná výpůjčka %1
es_es: Chequeo Retroactivo en %1

source: Bad Barcode
cs_cz: Špatný čárový kód
es_es: Código de barras incorrecto

source: Bad item barcode
cs_cz: Špatný čárový kód exempláře

source: Bad patron barcode
cs_cz: Špatný čárový kód

source: Balance
cs_cz: Zůstatek

source: Balance Owed
cs_cz: Dlužná částka
es_es: Total Debido

source: Barcode
cs_cz: Čárový kód
es_es: Código de barras

source: Barcode "{{precatArgs.copy_barcode}}" was mis-scanned or is a non-cataloged item.
cs_cz: Čárový kód "{{precatArgs.copy_barcode}}" byl špatně načten nebo se jedná o nezkatalogizovanou knihovní jednotku.
es_es: Códigos de barras "{{precatArgs.copy_barcode}}" fue mis-escaneada o es un elemento no catalogado.

source: Barcode %1 used %2 times
cs_cz: Čárový kód %1 byl užit %2 krát

source: Barcode Choice
cs_cz: Volba čárového kódu

source: Barcode Items
cs_cz: Přidělit čárový kód

source: Barcode Not Found: %1
cs_cz: Čárový kód nebyl nalezen: %1
es_es: Códigos de barras no encontrado: %1

source: Barcode is already in use
cs_cz: Čárový kód již existuje
es_es: El código de barras está en uso

source: Barcode is reported Lost
cs_cz: Tento čárový kóď byl nahlášen jako ztracený

source: Barcode item
cs_cz: Přidělit čárový kód

source: Barcode on receive
cs_cz: Čárový kód při přijetí

source: Barcode selected
cs_cz: Vybraný čárový kód

source: Barcode...
cs_cz: Čárový kód...
es_es: Códigos de barras...

source: Barcode/Part
cs_cz: Čárový kód / Část
es_es: Código de barras/Parte

source: Barcode:
cs_cz: Čárový kód:
es_es: Código de barras:

source: Barcode: %1
cs_cz: Čárový kód: %1
es_es: Código de barras: %1

source: Barcode: %1 Checkin date: %2
cs_cz: Čárový kód: %1 datum vrácení: %2

source: Barcode: %1 Due: %2
cs_cz: Čárový kód: %1 K vrácení: %2
es_es: Código de barras: %1 Debido:%2

source: Barcode: %1 Uses: %2
cs_cz: Čárový kód: %1 Počet použití: %2

source: Bare
cs_cz: Prázdný
es_es: Simple

source: Barred flag
cs_cz: Příznak Blokovaný

source: Basic
cs_cz: Základní

source: Basic Holdings
cs_cz: Základní čísla

source: Batch Apply
cs_cz: Hromadná úprava
es_es: Aplicar por lotes

source: Batch Edit
cs_cz: Dávková editace
es_es: Editar En Lote

source: Batch edit all users
cs_cz: Dávková editace všech uživatelů

source: Batch modify statistical categories
cs_cz: Dávková editace statistických kategorií

source: Batch update failed!
cs_cz: Dávková aktualizace selhala

source: Before (Date/Time)
cs_cz: Před (datum / čas)
es_es: Antes de (Fecha/Hora)

source: Behind Desk
cs_cz: U výpůjčního pultu
es_es: Detrás del escritorio

source: Best-Hold Selection Sort Order
cs_cz: Pořadí pro řazení Nejvýhodnějších rezervací
es_es: Mejor-Mantener la Selección Orden de Clasificación

source: Between
cs_cz: Mezi
es_es: Entre

source: Bib %1
cs_cz: Bib. zázn. %1

source: Bib Call #:
cs_cz: Signatura z bib. záznamu:
es_es: Bib llamada #:

source: Bib Record ID
cs_cz: ID bibliografického záznamu

source: Bib Record Id
cs_cz: ID bibliografického záznamu
es_es: Bib Identificación del registro

source: Bib Record Not Found: %1
cs_cz: Bibliografický záznam nebyl nalezen: %1
es_es: Bib Registro No Encontrado: %1

source: Bib Record TCN
cs_cz: Kontrolní číslo bib. záznamu (TCN)
es_es: Bib Registro TCN

source: Bibliographic
cs_cz: Bibliografický
es_es: Bibliográfico

source: Bibliographic record %1
cs_cz: Bibliografický záznam %1

source: Bill #
cs_cz: Transakce č.

source: Bill # %1
cs_cz: Transakce č. %1

source: Bill History
cs_cz: Historie účtu
es_es: Historial de multas

source: Bill Patron
cs_cz: Naúčtovat poplatek
es_es: Multar usuario

source: Bill Patron: %1, %2 %3 : %4
cs_cz: Naúčtovat poplatek čtenáři: %1, %2 %3 : %4
es_es: Multar usuario: %1, %2 %3 : %4

source: Billed for Selected:
cs_cz: Naúčtováno nebo vybráno:
es_es: Facturado por seleccionada:

source: Billing Type:
cs_cz: Typ poplatku:
es_es: Tipo de facturación:

source: Billing Types
cs_cz: Typy poplatků
es_es: Tipos de facturación

source: Billing:City
cs_cz: Trvalá :Město

source: Billing:County
cs_cz: Trvalá:Okres

source: Billing:State
cs_cz: Trvalá:Stát

source: Billing:Street 1
cs_cz: Trvalá:Ulice 1

source: Billing:Street 2
cs_cz: Tvalá:Ulice 2

source: Billing:Zip
cs_cz: Trvalá:PSČ

source: Billings Voided:
cs_cz: Zrušené poplatky:
es_es: Facturaciones Anuladas:

source: Bills
cs_cz: Poplatky
es_es: Facturas

source: Bills, Current
cs_cz: Poplatky, aktuální
es_es: Facturas, Corriente

source: Bills, Historical
cs_cz: Poplatky, historie
es_es: Facturas, Histórical

source: Bills, Payment
cs_cz: Poplatky, platby
es_es: Facturas, Pago

source: Bind
cs_cz: Svázat

source: Bind items
cs_cz: Svázat exempláře

source: Bind on receive
cs_cz: Svázat při přijetí

source: Bind selected
cs_cz: Svázat vybrané

source: Bindery
cs_cz: Vazba

source: Binding Call Number
cs_cz: Signatura pro vazbu

source: Binding Template
cs_cz: Šablona pro vazbu

source: Binding Unit Template
cs_cz: Šablona pro vazbu jednotky

source: Binding unit template applied to Distribution
cs_cz: Šablona pro vazbu jednotky použitá na distribuci

source: Block
cs_cz: Blokace
es_es: Bloquear

source: Book Item Now
cs_cz: Rezervovat položku nyní

source: Booking
cs_cz: Rezervace zdrojů
es_es: Reserva

source: Booking Administration
cs_cz: Správa rezervace zdrojů

source: Booking: Create or Cancel Reservations
cs_cz: Rezervace zdrojů: Vytvořit nebo zrušit rezervaci

source: Booking: Pick Up Reservations
cs_cz: Rezervace zdrojů: Vyzvednout rezervované zdroje

source: Booking: Return Reservations
cs_cz: Rezervace zdrojů: Vrátit rezervované zdroje

source: Books
cs_cz: Knihy
es_es: Libros

source: Boolean Value
cs_cz: Booleovská hodnota
es_es: Valor booleano

source: Both
cs_cz: Oba

source: Bottom
cs_cz: Zápatí
