Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: Holds for record: %1
cs_cz: Rezervace k záznamu: %1
es_es: Se cumple para registro: 1%

source: Home
cs_cz: Domů
es_es: Inicio

source: Home Library
cs_cz: Domovská knihovna
es_es: Biblioteca Principal

source: Home Library:
cs_cz: Domovská knihovna:
es_es: Inicio Biblioteca:

source: Hour
cs_cz: Hodina
es_es: Hora

source: Hour of day
cs_cz: Hodina
es_es: Hora del día

source: Hours of Operation
cs_cz: Otevírací doba
es_es: Horas de Operación

source: Identification
cs_cz: Číslo dokladu
es_es: Identificación

source: If a serials is labeled in two different ways, use this to specify the second set of enumeration labels
cs_cz: Poku je pro seriál použito dvojí rozdílné značední, toto specifikuje druhou stadu štítků enumerace

source: If overridden, subsequent checkouts during this patron's session will auto-override this event
cs_cz: Pokud budete přesto pokračovat, následné výpůjčky během relace tohoto čtenáře automaticky potlačí tuto událost.
es_es: Si se reemplaza, las cajas posteriores durante este patrón de sesión de auto-anular este evento

source: Ignore Pre-Cataloged Items
cs_cz: Ignorovat předkatalogizované exempláře
es_es: Ignorar Artículos Pre-Catalogados

source: Ignore Pre-cataloged Items
cs_cz: Ignorovat předkatalogizované exempláře
es_es: Ignorar Artículos Pre-catalogados

source: Immediately
cs_cz: Okamžitě
es_es: Inmediatamente

source: Import Match Sets
cs_cz: Sady shod importu
es_es: Conjuntos de importación del partido

source: Import Record
cs_cz: Importovat záznam
es_es: Importar registro

source: Import Record from Z39.50
cs_cz: Importovat záznam pomocí Z39.50
es_es: Importación Registro de Z39.50

source: Import Transactions
cs_cz: Importovat transakce

source: Import from Bibliographic and/or MFHD Records
cs_cz: Importovat z bibliografických a/nebo MFHD záznamů

source: Imported one or more print template(s)
cs_cz: Byla importována jedna nebo více tiskových šablon

source: Imported record
cs_cz: Importovaný záznam
es_es: Registro Importado

source: In Transit
cs_cz: V přepravě
es_es: En Tránsito

source: In list
cs_cz: V seznamu
es_es: En la lista

source: In-House Use
cs_cz: Prezenční výpůjčka
es_es: Uso Interno

source: In-House Use List
cs_cz: Seznam prezenčního užití

source: In-House Uses
cs_cz: Prezenční užití

source: In-house Use
cs_cz: Prezenční užití

source: Include
cs_cz: Zahrnout

source: Include Inactive?
cs_cz: Zahrnout neaktivní?
es_es: Incluir Inactivo?

source: Include Items?
cs_cz: Zahrnout položky?
es_es: Incluir artículos?

source: Incomplete
cs_cz: Neúplné

source: Increments continuously
cs_cz: Trvale narůstá

source: Index
cs_cz: Rejstřík

source: Index Holdings
cs_cz: Vlastnictví exemplářů typu rejstřík

source: Individually Edit Selected Users
cs_cz: Individuálně upravit vybrané uživatele

source: Info
cs_cz: Informace
es_es: Información

source: Initials
cs_cz: Iniciály
es_es: Iniciales

source: Input is out of range.
cs_cz: Vstup je mimo rozsah

source: Insert Row: CTRL+Shift+Enter
cs_cz: Vložit řádek výše: CTRL+Shift+Enter
es_es: Insertar Fila: CTRL+Shift+Enter

source: Insert field after
cs_cz: Vložit pole po
es_es: Insertar campo después

source: Insert field before
cs_cz: Vložit pole před
es_es: Insertar campo antes

source: Internet Access Level
cs_cz: Přístup k internetu

source: Internet Resources
cs_cz: Internetové zdroje
es_es: Recursos de internet

source: Invalidate
cs_cz: Zrušit platnost
es_es: Invalidar

source: Invoice Item Types
cs_cz: Typ položky na faktuře

source: Invoice Payment Method
cs_cz: Platební metoda

source: Is NULL
cs_cz: Je NULL
es_es: Es NULO

source: Is NULL or Blank
cs_cz: Je NULL nebo prázdný
es_es: Es NULO ó Vacío

source: Is not NULL
cs_cz: Není NULL
es_es: No es NULO

source: Is not NULL or Blank
cs_cz: Není NULL nebo prázdný
es_es: No es NULO o Vacío

source: Issuance
cs_cz: Číslování

source: Issuance Label
cs_cz: Označení číslování / chronologie

source: Issuance saved
cs_cz: Číslování uloženo

source: Item
cs_cz: Exemplář
es_es: Artículo

source: Item "%1" is marked as Claims Returned
cs_cz: Exemplář "%1" je označen jako údajně vrácený
es_es: Elemento "%1" está marcado como reclamaciones de devolución

source: Item %1 has never circulated.
cs_cz: Exemplář %1 nebyl nikdy vypůjčen.
es_es: De artículo 1% nunca ha circulado.

source: Item %1 needs to be routed to %2
cs_cz: Exemplář %1 má být směrován do %2
es_es: Articulo% 1 tiene que ser encaminado al 2%

source: Item Barcode
cs_cz: Čárový kód exempláře
es_es: Código de Barras del Artículo

source: Item Barcode:
cs_cz: čárový kód exempláře:
es_es: Código de barras del artículo:

source: Item Barcode: %1
cs_cz: Čárový kód jednotky: %1

source: Item Details
cs_cz: Detaily položek
es_es: Detalles del artículo

source: Item Holds
cs_cz: Rezervace na tuto položku
es_es: Sostiene De artículo

source: Item ID
cs_cz: ID jednotky

source: Item Not Found
cs_cz: Položka nenalezena
es_es: Elemento no encontrado

source: Item Notes
cs_cz: Poznámky k jednotce

source: Item Search and Cataloging
cs_cz: Vyhledávání exemplářů a katalogizace
es_es: Tema de búsqueda y catalogación

source: Item Status
cs_cz: Status exempláře
es_es: Estado del elemento

source: Item Status (detail)
cs_cz: Status exempláře (detaily)
es_es: Estado del artículo (detalle)

source: Item Status (list)
cs_cz: Status exempláře (seznam)
es_es: Estado del artículo (detalle)

source: Item Status Display
cs_cz: Zobrazení statusu exempláře
es_es: Pantalla de estado del artículo

source: Item Summary
cs_cz: Detaily exempláře
es_es: Resumen de elementos

source: Item Transfer Target set
cs_cz: Sada cílů pro přesun exemplářů
es_es: Conjunto de objetos de transferencia de destino

source: Item Type
cs_cz: Typ exempláře
es_es: Tipo de artículo

source: Item alerts
cs_cz: Upozornění k jednotce

source: Item as Damaged
cs_cz: Exemplář jako poškozený
es_es: Artículo según lo dañado

source: Item as Missing
cs_cz: Exemplář jako postrádaný
es_es: Artículo como Desaparecido

source: Item barcode
cs_cz: Čárový kód jednotky

source: Item barcode does not have a correct check digit.
cs_cz: Čárový kód jednotky nemá správnou konrolní číslici

source: Item has not circulated.
cs_cz: Exemplář nebyl půjčen
es_es: Articulo no ha circulado

source: Item has not transited
cs_cz: Exemplář nebyl v přepravě
es_es: El artículo no ha transitado

source: Item is not captured for a hold
cs_cz: Exemplář není zachycen pro rezervaco
es_es: El artículo no es capturado por una retención

source: Item not found
cs_cz: Jednotka nebyla nalezena

source: Item notes saved
cs_cz: Poznámky k jednoce bylyl uloženy

source: Item permission check
cs_cz: Kontrola oprávnění k jednotkám

source: Item(s) transfered
cs_cz: Položky přepraveny
es_es: Artículo(s) transferido

source: Items
cs_cz: Exempláře
es_es: Artículos

source: Items Checked In
cs_cz: Vrácené exempláře
es_es: Artículos Registrados

source: Items Checked Out
cs_cz: Vypůjčené exempláře
es_es: Ejemplares Prestados

source: Items Out
cs_cz: Výpůjčky
es_es: Artículos Prestados

source: Items Overdue
cs_cz: Překročena výpůjční lhůta
es_es: Articulos Vencidos

source: Items to Previously Marked Library
cs_cz: Položky do předem označené knihovny
es_es: Los artículos a la biblioteca de marcado previamente

source: Items to Previously Marked Volume
cs_cz: Exempláře k dříve označené signatuře
es_es: Artículos al volumen previamente marcados

source: January
cs_cz: Leden

source: July
cs_cz: Červenec

source: June
cs_cz: Červen

source: Juvenile flag
cs_cz: Příznak Nezletilý

source: Key expired, please close this window; it no longer remembers which items you are printing labels for.
cs_cz: Klíč vypršel. Prosím, zavřete toto okno; informace o tom, pro které položky tisknete štítky, již není k dispozici

source: Label
cs_cz: Štítek
es_es: Etiqueta

source: Label Preview
cs_cz: Náhled štítku pro tisk

source: Label Template
cs_cz: Šablona pro tisk štíků

source: Last
cs_cz: Poslední

source: Last Activity
cs_cz: Poslední aktivita
es_es: Última actividad

source: Last Answered on:
cs_cz: Naposledy zodpovězeno:

source: Last Billing
cs_cz: Naúčtovaný poplatek
es_es: Ultima Facturación

source: Last Billing Type
cs_cz: Typ poplatku
es_es: Tipo De La Última Factura

source: Last Edited By:
cs_cz: Naposledy editoval(a):
es_es: Editado por última vez por:

source: Last Edited On:
cs_cz: Čas poslední editace:
es_es: Editado por última vez el:

source: Last Few Circs
cs_cz: Několik posledních výpůjček

source: Last Name
cs_cz: Příjmení
es_es: Apellido(s)

source: Last Payment
cs_cz: Platba
es_es: Último pago

source: Last Renewed On
cs_cz: Naposledy prodlouženo
es_es: Última renovacion en

source: Last Updated
cs_cz: Naposledy aktualizováno
es_es: Actualizado por ultima vez

source: Last Value
cs_cz: Poslední hodnota
es_es: Último valor

source: Last chance, are you sure you want to completely delete this account?
cs_cz: Poslední možnost rozmyslet si, zda opravdu chcete smazat tento účet.

source: Lead record
cs_cz: Řídící záznam
es_es: Registro de cliente potencial

source: Left
cs_cz: Vlevo

source: Less than
cs_cz: Menší než
es_es: Menor que

source: Less than or equal to
cs_cz: Menší nebo rovno
es_es: Menor o igual a

source: Level %1
cs_cz: Úroveň %1

source: Library
cs_cz: Knihovna
es_es: Librería

source: Library : Distribution/Stream
cs_cz: Knihovna: Distribuce / řada exemplářů

source: Library as Volume Transfer Destination
cs_cz: Knihovna jako cíl přesunu signatury
es_es: Biblioteca como transferencia de Volumen de Destino

source: Library:
cs_cz: Knihovna:
es_es: Biblioteca:

source: Line Item Alerts
cs_cz: Upozornění k položce

source: Line Item MARC Attribute Definitions
cs_cz: Definice atributů MARC pro položku

source: Link Checker
cs_cz: Kontrola odkazů
es_es: Comprobador de enlaces

source: Link MFHD
cs_cz: Propojit MFHD

source: Link as Conjoined to Previously Marked Bib Record
cs_cz: Připojit jako propojené ke dříve označenému bib. záznamu
es_es: Enlace como en conjunción marcado previamente Bib Registro

source: List View
cs_cz: Zobrazení seznamu
es_es: Ver como lista

source: Load
cs_cz: Nahrát
es_es: Cargar

source: Load Bucket
cs_cz: Načíst skupinu
es_es: Carga del cubo

source: Load Catalog Record IDs
cs_cz: Načíst ID katalogizačních záznamů

source: Load MARC Order Records
cs_cz: Nahrát MARC záznamy pro objednávky

source: Load Patron
cs_cz: Načíst čtenáře
es_es: Cargar Patrón

source: Load Shared Bucket
cs_cz: Načíst sdílenou skupinu
es_es: Cargar Cubo Compartido

source: Load Shared Bucket Bucket by ID
cs_cz: Načíst sdílenou skupinu pomocí ID
es_es: Cargar compartida Cubo Cubo por ID

source: Loading...
cs_cz: Načítá se…
es_es: Cargando…

source: Loading... %1
cs_cz: Načítám ... %1
es_es: Cargando… %1

source: Loan Duration
cs_cz: Výpůjční lhůta
es_es: Duración Del Préstamo

source: Local Administration
cs_cz: Lokální administrace
es_es: Administración local

source: Local Catalog
cs_cz: Lokální katalog
es_es: Catálogo local

source: Local Prefs
cs_cz: Lokální preference
es_es: Pref locales

source: Location
cs_cz: Knihovna/pobočka
es_es: Ubicación

source: Location:
cs_cz: Knihovna/pobočka
es_es: Localización:

source: Log Out
cs_cz: Odhlásit se
es_es: Cerrar sesión

source: Login Failed
cs_cz: Přihlášení selhalo
es_es: Error al acceder

source: Login Type:
cs_cz: Typ přihlášení

source: Long
cs_cz: Dlouhá

source: Long Overdue
cs_cz: Dlouhodobě nevrácené dokumenty
es_es: desde hace mucho tiempo

source: Lost
cs_cz: Ztraceno
es_es: Perdido

source: Low
cs_cz: Nízká
es_es: Baja

source: Lower case
cs_cz: Malá písmena
es_es: Minúsculas

source: MARC Batch Edit
cs_cz: Hromadná editace MARCu
es_es: Edición MARC en lote

source: MARC Batch Import/Export
cs_cz: Dávkový import/export MARCu
es_es: MARC Lotes de Importación/Exportación

source: MARC Coded Value Maps
cs_cz: Seznam hodnot kódů MARCu
es_es: MARC Mapas de Valor Codificado

source: MARC Edit
cs_cz: Editace MARCu
es_es: MARC Editar

source: MARC Expert
cs_cz: Expertní (MARC)

source: MARC Federated Search
cs_cz: Federativní vyhledávání MARCu

source: MARC Import Remove Fields
cs_cz: Pole k odebrání při importu MARCu
es_es: MARC Importación Eliminar Campos

source: MARC Record
cs_cz: Záznam ve formátu MARC
es_es: Registro MARC

source: MARC Record Attributes
cs_cz: Atributy záznamu MARC
es_es: Atributos del registro MARC

source: MARC Record Type
cs_cz: Typ záznamu MARC
es_es: MARC Tipo de Registro

source: MARC Search/Facet Class FTS Maps
cs_cz: FTS mapy pro třídy MARC vyhledávání/faset
es_es: Mapas Buscar MARC / faceta Clase FTS

source: MARC Search/Facet Classes
cs_cz: Vyhledávání MARC/Fasetové třídy
es_es: Las clases MARC Búsqueda/Faceta

source: MARC Search/Facet Field FTS Maps
cs_cz: FTS mapy pro MARC vyhledávání /fasety
es_es: Buscar MARC/Faceta de campo Mapas FTS

source: MARC Search/Facet Fields
cs_cz: Vyhledávání MARC / fasetová pole
es_es: Buscar MARC /Faceta campos

source: MARC Tag Tables
cs_cz: Tabulky polí MARC
es_es: MARC Tablas de variables

source: MARC View
cs_cz: Zobrazení MARCu
es_es: Vista MARC

source: MFHD ID
cs_cz: ID MFHD

source: MFHD Indicators
cs_cz: Indikátory MFHD

source: MFHD Only
cs_cz: Pouze MFHD

source: MFHD record %1
cs_cz: Záznam MFHD %1

source: Mail
cs_cz: Pošta
es_es: Correo

source: Mailing
cs_cz: Kontaktní adresa
es_es: Envío de correo

source: Mailing:City
cs_cz: Kontaktní:Město

source: Mailing:County
cs_cz: Kontaktní:Okres

source: Mailing:State
cs_cz: Kontaktní:Stát

source: Mailing:Street 1
cs_cz: Kontaktní:Ulice 1

source: Mailing:Street 2
cs_cz: Kontaktní:Ulice 2

source: Mailing:Zip
cs_cz: Kontaktní:PSČ

source: Main Profile
cs_cz: Hlavní profil

source: Main Settings
cs_cz: Hlavní nastavení
es_es: Configuración principal

source: Make Items Bookable
cs_cz: Nastavit položku jako rezerervovatelný zdroj

source: Make column narrower
cs_cz: Zúžit sloupce
es_es: Hacer la columna angosta

source: Make column wider
cs_cz: Rozšířit sloupce
es_es: Hacer la columna más amplia

source: Manage Authorities
cs_cz: Spravovat autority
es_es: Manejo de Autoridades

source: Manage Copy Tags
cs_cz: Spravovat tagy exempláře

source: Manage Issues
cs_cz: Spravovat čísla

source: Manage MFHDs
cs_cz: Spravovat MFHD

source: Manage Predictions
cs_cz: Spravovat predikce

source: Manage Routing List for %1
cs_cz: Spravovat seznam předběžných příjemců pro %1

source: Manage Subscriptions
cs_cz: Pravovat předplatné

source: Manage authority record links
cs_cz: Spravovat propojení autoritních záznamů
es_es: Administración de vínculos de registros de autoridad

source: Manual Floating Active
cs_cz: Manuální aktivace pohyblivých exemplářů
es_es: Manual Flotante Activo

source: Manual Margins
cs_cz: Ruční nastavení okrajů

source: Manual adjustments may be made here. These do not get saved with templates.
cs_cz: Zde můžete provést manuální úpravy. Tyto úpravy se neuloží do šablony.

source: Maps
cs_cz: Mapy
es_es: Mapas

source: March
cs_cz: Březen

source: Mark
cs_cz: Označit
es_es: Marcar

source: Mark As Default
cs_cz: Označit jako výchozí
es_es: Marcar como predeterminado

source: Mark Claims Never Checked Out
cs_cz: Označit jako údajně nikdy nevypůjčené
es_es: Marcar afirmaciones nunca Prestados

source: Mark Claims Returned
cs_cz: Označit jako údajně vrácené
es_es: Marcar reclamaciones devueltos

source: Mark Item Damaged
cs_cz: Označit exemplář jako poškozený
es_es: Marcar elemento como dañado

source: Mark Item Missing
cs_cz: Označit exemplář jako nezvěstný
es_es: Marcar elemento como faltante

source: Mark Item(s) Claims Returned
cs_cz: Označit exemplář(e) jako údajně vrácené
es_es: Marcar Artículo(s) Las solicitudes devueltos

source: Mark Items Damaged
cs_cz: Označit exempláře jako poškozené
es_es: Marcar los artículos dañados

source: Mark Local Result As Overlay Target
cs_cz: Označit lokální výsledky jako cíl přepsání
es_es: Marcar resultado local como superposición de destino

source: Mark Lost (By Patron)
cs_cz: Označit jako ztracené (čtenářem)
es_es: Marca Perdida (por el patrón)

source: Mark Missing Pieces
cs_cz: Označit chybějící součásti

source: Mark Never Checked Out: %1
cs_cz: Označit jako nikdy nevypůjčené: %1
es_es: Marca Nunca Prestado: 1%

source: Mark as Title Hold Transfer Destination
cs_cz: Označ jako cíl pro přepravu rezervovaného titulu
es_es: Marcar como Título espera Transferir Destino

source: Mark as claimed
cs_cz: Označit jako reklamované

source: Mark as discarded
cs_cz: Označit jako vyřazené

source: Mark as not held
cs_cz: Označit jako Není vlastněno

source: Mark as not published
cs_cz: Označit jako Nevydáno

source: Mark for:
cs_cz: Označit pro:
es_es: Marcar para:

source: Mark item as missing pieces?
cs_cz: Označit exemplář jako chybějící kusy?
es_es: Marca artículo como piezas que faltan?

source: Mark {{num_items}} items as DAMAGED?
cs_cz: Označit {{num_items}} položek jako POŠKOZENÉ?
es_es: Marcar {{num_items}} artículos como DAÑADO?

source: Mark {{num_items}} items as MISSING?
cs_cz: Označit {{num_items}} položek jako POSTRÁDANÉ?
es_es: Marcar {{num_items}} artículos como DESAPARECIDO?

source: Max Fine Rule
cs_cz: Limity pokut
es_es: Max Regla Fina

source: May
cs_cz: Květen

source: Merge
cs_cz: Sloučit
es_es: Unir

source: Merge Patrons
cs_cz: Sloučit čtenáře

source: Merge Selected Records
cs_cz: Sloučit vybrané záznamy
es_es: Combinar registros seleccionados

source: Merge patrons?
cs_cz: Sloučit čtenáře?

source: Merge records?
cs_cz: Sloučit záznamy?
es_es: Combinar registros?

source: Message
cs_cz: Zpráva
es_es: Mensaje

source: Message Center
cs_cz: Centrum zpráv

source: Messages
cs_cz: Zprávy
es_es: Mensajes

source: Middle Name
cs_cz: Prostřední jméno
es_es: Segundo Nombre

source: Min
cs_cz: Minimálně
es_es: Mín

source: Miscellaneous
cs_cz: Různé
es_es: Miscelánea

source: Missing
cs_cz: Postrádaný

source: Missing Barcode
cs_cz: Chybí čárový kód
es_es: Falta código de barras

source: Missing Call Number
cs_cz: Chybí signatura
es_es: Faltando Numero de Llamadas

source: Mixed material
cs_cz: Smíšený dokument
es_es: Material mixto

source: Modify
cs_cz: Upravit
es_es: Modificar

source: Modify Dates for %1 Hold(s)
cs_cz: Upravit datum %1 rezervací
es_es: Modificar Fechas para 1% de retención(s)

source: Modify Penalty / Message
cs_cz: Upravit upozornění/blokaci
es_es: Modificar Pena / Mensaje

source: Monday
cs_cz: Pondělí

source: Monograph Parts
cs_cz: Části monografií
es_es: Piezas monografía

source: Month
cs_cz: Měsíc

source: Month Name
cs_cz: Název měsíce
es_es: Nombre del mes

source: Month of Year
cs_cz: Měsíc
es_es: Mes del año

source: Month(s)
cs_cz: Měsíc(e)
es_es: Mes(es)

source: Monthly
cs_cz: Měsíčně

source: Months ago
cs_cz: Před měsíci
es_es: Hace meses

source: More than one Bib Record found with TCN: %1
cs_cz: Byl nalezen více než jeden bibliografický záznam s TCN: %1
es_es: Más de un Bib Registro encontró con TCN: 1%

source: Most Recent Circ Group
cs_cz: Poslední výpůjční skupina
es_es: Más recientes Grupo de Circ

source: Most Recent Transit
cs_cz: Poslední přeprava
es_es: La Mayoría de Tránsito Recientes

source: Most Recently Affected Patrons
cs_cz: naposledy ovlivnění čtenáři
es_es: Clientes más recientemente afectados

source: Most Recently Logged Staff Actions
cs_cz: Akce naposledy přihlášených pracovníků
es_es: Acciones de personal registrado más recientemente

source: Move %1 Hold(s) to the front of the holds queue above other holds that are not likewise flagged as Top of Queue?
cs_cz: Přesunout %1 rezervací ve frontě rezerrvací před rezervace, které nebyly označeny jako začátek fronty?
es_es: Mover % 1 Retención(s) al frente de las bodegas de cola por encima de otra sostiene que no se encuentra en posición asimismo como Principio de la cola?

source: Move Another Patron To This Group
cs_cz: Přesunout dalšího čtenáře do této skupiny
es_es: Mover otro patrón a este grupo

source: Move Field Down
cs_cz: Posunout pole dolů
es_es: Mover Campo Abajo

source: Move Field Up
cs_cz: Posunout pole nahoru
es_es: Mover Campo Arriba

source: Move Selected Patrons to Another Patron's Group
cs_cz: Přesunout vybraného čtenáře do jiné čtenářské skupiny?
es_es: Mover Patrones Seleccionadss para otro Grupo de Patrones

source: Move User
cs_cz: Přesunout uživatele
es_es: Mover Usuario

source: Move column far left
cs_cz: Přesunout sloupec úplně vlevo

source: Move column far right
cs_cz: Přesunout sloupec úplně doprava

source: Move column left
cs_cz: Přesunout sloupec doleva

source: Move column right
cs_cz: Přesunout sloupec doprava

source: Move selected users to the following user's group?
cs_cz: Přesunout vybrané uživatele do následující uživatelské skupiny?
es_es: Mover usuarios seleccionados al grupo de usuarios siguiente?

source: Move user into this group?
cs_cz: Přesunout uživatele do této skupiny
es_es: Mover el usuario en este grupo?

source: Musical scores
cs_cz: Hudebniny
es_es: Partituras musicales

source: My Selection Lists
cs_cz: Moje akviziční seznamy

source: NOTE: A server-side "autogen" process is needed to complete updates, additions, and deletions to the Org Hierarchy.
cs_cz: POZOR: Pro dokončení procesu přidání, odstranění nebo úprav položek v organizační hierarchii je nutné, aby správce serveru spustil proces "autogen".
es_es: NOTA: Se necesita un proceso de servidor "autogen" para completar las actualizaciones, adiciones y supresiones a la Jerarquía Org.

source: NOTE: In practice, once an org unit has been used or assigned to items, patrons, etc. deletion becomes non-trivial and will require DBA intervention.
cs_cz: POZOR! Pokud již někdy byly organizační jednotce přiřazeny exempláře, čtenáři atd., její smazání není triviální a vyžeduje zásah na úrovni databáze.
es_es: NOTA: En la práctica, una vez que una unidad organizativa se ha utilizado o asignado a los elementos, clientes, etc. eliminación se convierte en no trivial y requiere la intervención del DBA.

source: NOTE: The new org unit will not exist in the database until Update Org is applied.
cs_cz: POZOR! Nová organizační jednotka nebud v databázi existovat, dokud neproběhne proces aktualizace organizačních jednotek
es_es: NOTA: La nueva unidad organizativa no existirá en la base de datos hasta que se aplique la actualización Org.

source: Name
cs_cz: Název
es_es: Nombre

source: Name For New Bucket
cs_cz: Jméno nové skupiny
es_es: Nombre para nuevo cubo

source: Name for delete set
cs_cz: Jméno pro smazání sady

source: Name for edit set
cs_cz: Jméno editační sady

source: Name of existing bucket
cs_cz: Jméno existující skupiny
es_es: Nombre del cubo existente

source: Name...
cs_cz: Název ...
es_es: Nombre...

source: Needed for Hold
cs_cz: Potřebné pro rezervaci
es_es: Necesario para la Retención

source: Needs Transiting
cs_cz: Potřebné k přesunu
es_es: Necesidades de Tránsito

source: Net Access
cs_cz: Přístup k síti
es_es: Acceso a la Red

source: New Address
cs_cz: Nová adresa
es_es: Nueva dirección

source: New Attribute Set...
cs_cz: Nová sada atributů...

source: New Balance:
cs_cz: Nový zůstatek
es_es: Nuevo Equilibrio:

source: New Barcode...
cs_cz: Nový čárový kód ...
es_es: Nuevo código de barras...

source: New Brief Record
cs_cz: Vytvořit předběžný záznam

source: New Bucket
cs_cz: Vytvořit novou skupinu
es_es: Nuevo Cubo

source: New Child
cs_cz: Přidat nový podřízený typ
es_es: Nuevo hijo

source: New Copy Note
cs_cz: Nová poznámka k exempláři
es_es: Nueva Copia Nota

source: New Distribution Note
cs_cz: Nová poznámka k distribuci

source: New Item Note
cs_cz: Nová poznámka k jednotce

source: New Note
cs_cz: Nová poznámka
es_es: Nota nueva

source: New Record
cs_cz: Nový záznam
es_es: Nuevo registro

source: New Subscription
cs_cz: Nové předplatné

source: New Subscription Note
cs_cz: Nová poznámka k předplatnému

source: Next
cs_cz: Další
es_es: Siguiente

source: Next Page
cs_cz: Další stránka
es_es: Siguiente página

source: Next to Last
cs_cz: Příští k poslednímu
