Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: Receiving template not set; needed to barcode while receiving
cs_cz: Šablona pro přijení není nastavena; potřebné k přidělení čárového kódu při přijímání

source: Recent Circ History
cs_cz: Historie posledních výpůjček
es_es: Historia Reciente Circ

source: Recently Canceled Holds
cs_cz: Naposledy zrušené rezervace
es_es: Recientes cancelados Sostienes

source: Record Buckets
cs_cz: Skupiny záznamů
es_es: Registro De Cubos

source: Record Format
cs_cz: Formát záznamu
es_es: Formato de registro

source: Record Holds
cs_cz: Rezervace záznamu
es_es: Sostiene Registro

source: Record ID
cs_cz: ID záznamu
es_es: ID de Registro

source: Record ID %1
cs_cz: ID záznamu %1

source: Record In-House Use
cs_cz: Záznamenat prezenční užití
es_es: Registro de Uso Dentro de la Casa

source: Record Overlay Target set
cs_cz: Sada cílů pro přepsání záznamu
es_es: Conjunto de registros de superposición de destino

source: Record Owner:
cs_cz: Vlastník záznamu
es_es: Propietario del Registro:

source: Record Query
cs_cz: Dotaz k záznamu
es_es: Registro

source: Record Summary
cs_cz: Detaily záznamu
es_es: Resumen sin precedentes

source: Record Type
cs_cz: Typ záznamu
es_es: Tipo de registro

source: Record Use
cs_cz: Užití záznamu

source: Record imported as ID %1
cs_cz: záznam byl importován jako ID %1
es_es: Registro importado como ID 1%

source: Record specified by this Bid ID:
cs_cz: Záznam specifikovaný tímto ID bib. záznamu:

source: Record with TCN %1 marked for overlay.
cs_cz: Záznam s TCN %1 byl označen pro přepsání.
es_es: Grabar con TCN %1 marcado para la superposición.

source: Records That Could Not Be Deleted
cs_cz: Záznamy, které nemohou být smazány
es_es: Registros que no se pueden eliminar

source: Records to merge into lead
cs_cz: Záznam, který má být sloučen s řídícím záznamem
es_es: Registros para combinar en plomo

source: Recurring Fine Rule
cs_cz: Pravidlo pro pokuty
es_es: Regla Multa Recurrente

source: Redo: CTRL-y
cs_cz: Znovu změnit: CTRL-y
es_es: Rehacer: Ctrl-y

source: Reference
cs_cz: Odkazy
es_es: Referencia

source: Reference?
cs_cz: Příruční knihovna?
es_es: ¿Referencia?

source: Refresh
cs_cz: Obnovit
es_es: Refrescar

source: Refund
cs_cz: Refundace
es_es: Factura rectificativa

source: Refunds Available:
cs_cz: Přeplatek
es_es: Reembolsos disponibles:

source: Register
cs_cz: Registrovat
es_es: Registrar

source: Register Patron
cs_cz: Registrace čtenáře
es_es: Registrar usuario

source: Register a New Group Member by Cloning Selected Patron
cs_cz: Registrovat nového člena skupiny klonování vybraného čtenáře
es_es: Registrar un miembro nuevo grupo de clonación seleccionada Patrón

source: Register a New Workstation For This Browser
cs_cz: Registrovat novou pracovní stanici pro tento prohlížeč

source: Registered Patron
cs_cz: Registrovaný čtenář
es_es: Patrón Registrado

source: Registered Workstations
cs_cz: Registrovat pracovní stanici

source: Reject
cs_cz: Zamítnout

source: Relative Date
cs_cz: Relativní datum
es_es: Fecha relativa

source: Remaining Renewals
cs_cz: Zbývající počet prodloužení
es_es: Renovaciones Pendientes

source: Remote Accounts
cs_cz: Vzdálené účty
es_es: Cuentas Remotas

source: Remote Prefs
cs_cz: Vzdálené preference
es_es: Pref Remotas

source: Remove
cs_cz: Odstranit

source: Remove Field
cs_cz: Odstranit pole
es_es: Eliminar campo

source: Remove Fields on Import
cs_cz: Při importu odebrat pole
es_es: Quitar campos de Importación

source: Remove Filter Value
cs_cz: Smazat hodnotu filtru
es_es: Quitar Valor de Filtro

source: Remove Item
cs_cz: Odstranit položku
es_es: Eliminar elemento

source: Remove Level
cs_cz: Odstranit úroveň

source: Remove Part
cs_cz: Odstranit čás

source: Remove Penalty / Message
cs_cz: Odstranit pokutu/zprávu
es_es: Retire Pena/Mensaje

source: Remove Regularity
cs_cz: Odstranit pravidelnost

source: Remove Row: CTRL+Del
cs_cz: Odstranit řádek: CTRL+Del
es_es: Remover Filla: CTRL+Del

source: Remove Selected Copies from Bucket
cs_cz: Odstanit vybrané exempláře ze skupiny
es_es: Retire copias seleccionadas de Cubo

source: Remove Selected From Group
cs_cz: Smazat vybrané ze skupiny
es_es: Eliminar Seleccionados De Grupo

source: Remove Selected Records from Bucket
cs_cz: Odstranit vybrané záznamy ze skupiny
es_es: Retire registros seleccionados de Cubo

source: Remove Selected Users from Bucket
cs_cz: Odebrat vybrané uživatele ze skupiny

source: Remove Subfield: Shift+Del
cs_cz: Odstranit podpole: Shift+Del
es_es: Retire subcampo: Shift+Del

source: Remove from consideration
cs_cz: Odebrat z možného výběru
es_es: Sacar de la consideración

source: Remove:
cs_cz: Odebrat:

source: Renew
cs_cz: Prodloužit
es_es: Renovar

source: Renew All
cs_cz: Prodloužit vše
es_es: Renovar Todo

source: Renew All Items?
cs_cz: Prodloužit všechny položky?
es_es: Renovar todos los artículos?

source: Renew Items
cs_cz: Prodloužit výpůjčky
es_es: Renovar Artículo

source: Renew Items with Specific Due Date
cs_cz: Prodloužit výpůjčky ke specifickému datu vrácení
es_es: Renovar artículos con fecha de vencimiento específica

source: Renew Items?
cs_cz: Prodloužit výpůjčky?
es_es: Renovar artículos?

source: Renew With Specific Due Date
cs_cz: Prodloužit ke specifickému datu vrácení
es_es: Renovar Con Específica Fecha de vencimiento

source: Renew items
cs_cz: Prodloužení výpůjček

source: Renewal Type
cs_cz: Typ prodloužení
es_es: Tipo de renovación

source: Renewal Workstation
cs_cz: Prodlouženo na pracovní stanici
es_es: Renovación de estaciones de trabajo

source: Renewal?
cs_cz: Prodloužení?
es_es: ¿Renovación?

source: Renewals Remaining
cs_cz: Zbývající prodloužení
es_es: Renovaciones pendientes

source: Replace Barcode
cs_cz: Změnit čárový kód
es_es: Reemplazar El Código De Barras

source: Replace Barcodes
cs_cz: Změnit čárové kódy
es_es: Reemplazar Códigos de Barras

source: Replace Item Barcode
cs_cz: Změnit čárový kód
es_es: Reemplazar código de barras del artículo

source: Replace TCN %1 ...
cs_cz: Nahradit TCN %1 ...
es_es: Reemplazar TCN % 1 ...

source: Report
cs_cz: Zpráva
es_es: Informar

source: Report Folders
cs_cz: Složky zpráv
es_es: Carpetas de informes

source: Reporter
cs_cz: Reportér
es_es: Reportero

source: Reports
cs_cz: Zprávy
es_es: Reportes

source: Reprint Last Receipt
cs_cz: Tisk kopie posledního potvrzení

source: Request Date
cs_cz: Datum požadavku
es_es: Fecha de Solicitud

source: Request Date:
cs_cz: Datum požadavku:
es_es: Fecha de Solicitud:

source: Request Date: %1
cs_cz: DAtum požadavku: %1
es_es: Fecha de Solicitud: %1

source: Request Items
cs_cz: Vyžádat exempláře
es_es: Artículos de solicitud

source: Request Library
cs_cz: Žádající knihovna

source: Request Library (Shortname)
cs_cz: Žádající knihovna (Zkratka)

source: Request Selected Copies
cs_cz: Vyžádat vybrané exempláře
es_es: Solicitud Seleccionada Copias

source: Requested Username
cs_cz: Požadované přihlašovací jméno
es_es: Nombre de usuario solicitado

source: Requested by %1
cs_cz: Požadováno od: %1
es_es: Solicitado por 1%

source: Requestor
cs_cz: Žadatel
es_es: Solicitante

source: Required
cs_cz: Povinné

source: Required Fields
cs_cz: Povinná pole
es_es: Información Requisita

source: Reset Columns
cs_cz: Resetovat nastavení sloupců
es_es: Reiniciar columnas

source: Reset Form
cs_cz: Vymazat formulář
es_es: Reiniciar formulario

source: Reset Record Marks
cs_cz: Zrušit všechna označení
es_es: Restablecer Registro de Marcas

source: Reset hold(s) %1?
cs_cz: Obnovit nastavení rezervace %1?
es_es: Restablecer asimiento(s) 1%?

source: Reset items
cs_cz: Obnovit nastavení jednotek

source: Reset selected items?
cs_cz: Obnovit nastavení vybraných jednotek?

source: Reset to Default
cs_cz: Obnovit výchozí nastavení

source: Reshelve
cs_cz: Znovu zařadit na regál
es_es: Devolver al estante

source: Resource Attribute Maps
cs_cz: Mapy atributů zdrojů

source: Resource Attribute Values
cs_cz: Hotnoty atributů zdrojů

source: Resource Attributes
cs_cz: Atributy zdroje

source: Resource Types
cs_cz: Typy zdroje

source: Resources
cs_cz: Rezervovatelné zdroje

source: Restarts at unit completion
cs_cz: Začíná znovu při dokončení jednotky

source: Restore Operator
cs_cz: Zpět k předchozímu přihlášení

source: Retarget All Statuses
cs_cz: Najít nový cíl pro všechny statusy
es_es: Cambiar destino de Todos los estatuses

source: Retarget Local Holds
cs_cz: Najít nový cíl pro všechny lokální rezervace
es_es: Sostiene reorientar local

source: Retrieve
cs_cz: Získat
es_es: Restaurar

source: Retrieve All These Patrons
cs_cz: Načíst všechny tyto čtenáře
es_es: Recuperar Todos estos patrocinadores

source: Retrieve Bib Record by ID
cs_cz: Načíst bibliografické záznamy podle ID
es_es: Recuperar Bib Registro de Identificación

source: Retrieve Bib Record by TCN
cs_cz: Načíst bibliografický záznam podle TCN
es_es: Recuperar Bib Registro de TCN

source: Retrieve Item
cs_cz: Načíst exemplář
es_es: Obtener elemento

source: Retrieve Last Bib Record
cs_cz: Načíst poslední bilbiografický záznam
es_es: Recuperar Última Bib Record

source: Retrieve Last Patron
cs_cz: Načíst posledního čtenáře
es_es: Recuperar Última Patrón

source: Retrieve Last Patron Who Circulated Item
cs_cz: Načíst posledního čtenáře, který si exemplář vypůjčil
es_es: Recuperar Última Patrón Que Hizo Circular Artículo

source: Retrieve Patron
cs_cz: Načíst čtenáře
es_es: Obtener patrón

source: Retrieve Recent Patrons
cs_cz: Načíst poslední čtenáře

source: Retrieve Selected Patrons
cs_cz: Načíst vybrané čtenáře
es_es: Recuperar Clientes Seleccionados

source: Return Reservations
cs_cz: Vrátit rezervovatelné zdroje

source: Review
cs_cz: Přehled

source: Right
cs_cz: Vpravo

source: Roll Back Changes
cs_cz: Vrátit změny zpět

source: Roll back batch edit
cs_cz: Vrátit zpět dávkové úpravy

source: Rolled back
cs_cz: Vráceno zpět

source: Round
cs_cz: Zaokrouhlit
es_es: Ronda

source: Route To
cs_cz: Směrovat k
es_es: Mandar A

source: Routing List
cs_cz: Seznam předběžných příjemců

source: Row Index
cs_cz: Index řádků
es_es: Indice de la fila

source: Row Number Column
cs_cz: Sloupec s čísly řádků
es_es: Fila Columna Número

source: Row Selector Column
cs_cz: Sloupec výběru řádků
es_es: Fila Seleccionada Columna

source: Rows %1
cs_cz: Řádků %1
es_es: Columnas %1

source: SMS Carrier
cs_cz: Mobilní operátor
es_es: Operadora de SMS

source: SMS Carriers
cs_cz: SMS operátoři
es_es: Los portadores de SMS

source: SMS Notify
cs_cz: SMS oznámení
es_es: Notificar SMS

source: Same record as the selected subscription
cs_cz: Stejný záznam jako vybrané předplatné

source: Same record as the selected subscriptions
cs_cz: Stejný záznam jako vybrané předplatné

source: Saturday
cs_cz: Sobota

source: Save
cs_cz: Uložit
es_es: Guardar

source: Save & Clone
cs_cz: Uložit a klonovat
es_es: Guardar & Cerrar

source: Save & Exit
cs_cz: Uložit a zavřít
es_es: Guardar & Salir

source: Save Columns
cs_cz: Uložit sloupce
es_es: Guardar Columnas

source: Save Completed
cs_cz: Kompletně uloženo
es_es: Guardar Completado

source: Save Locally
cs_cz: Uložit lokálně
es_es: Guardar Localmente

source: Save Template
cs_cz: Uložit šablonu
es_es: Guardar plantilla

source: Save Template?
cs_cz: Uložit šablonu?
es_es: Guardar plantilla?

source: Save Transactions
cs_cz: Uložit transakce

source: Save as Default
cs_cz: Uložit jako výchozí
es_es: Guardar como predeterminado

source: Save changes
cs_cz: Uložit změny
es_es: Guardar cambios

source: Save...
cs_cz: Uložit...
es_es: Guardar...

source: Saved print label template(s)
cs_cz: Uložené šablony pro tisk štítků

source: Saved serial template
cs_cz: Uložená šablona seriálu

source: Saved volume/copy template(s)
cs_cz: Uložené šablony signatur/exemplářů

source: Scan Card
cs_cz: Načíst průkaz

source: Scan Item
cs_cz: Načíst exemplář
es_es: Escanear elemento

source: Scan Item as Missing Pieces
cs_cz: Načíst exempláře jako chybějící kusy
es_es: Digitalizar artículo como piezas perdidas

source: Search
cs_cz: Hledat
es_es: Búsqueda

source: Search For Patron By Name
cs_cz: Vyhledat čtenáře podle jména
es_es: Buscar Patrón Por Nombre

source: Search catalog for...
cs_cz: Hledat v katalogu ...
es_es: Buscar en el Catálogo de...

source: Search for Copies by Barcode
cs_cz: Hledat exempláře podle čárového kódu
es_es: Búsqueda de copias de código de barras

source: Search for Patrons
cs_cz: Hledat čtenáře
es_es: Búsqueda de Patrones

source: Search the Catalog
cs_cz: Hledat v katalogu
es_es: Búsqueda en el catálogo

source: Searching...
cs_cz: Vyhledávám...
es_es: Buscando…

source: Season
cs_cz: Roční období

source: Second
cs_cz: Druhý

source: Secondary Groups
cs_cz: Sekundární skupiny
es_es: Grupos Secundarios

source: Secondary Permission Groups
cs_cz: Sekundární skupiny oprávnění
es_es: Grupos de Permisos Secundarias

source: See All
cs_cz: Zobrazit vše
es_es: Ver Todos

source: See also from: %1
cs_cz: Viz také: %1
es_es: Ver también a partir de: %1

source: See from: %1
cs_cz: Viz: %1
es_es: Ver a partir de: 1%

source: Select
cs_cz: Vybrat
es_es: Seleccionar

source: Select Library:
cs_cz: Zvolit knihovnu
es_es: Seleccione Biblioteca:

source: Select MARC template
cs_cz: Zvolit šablonu MARC
es_es: Seleccione la plantilla MARC

source: Select Non-cataloged Type
cs_cz: Vybrat nekatalogizovaný typ

source: Select Operator
cs_cz: Zvolte operátor
es_es: Seleccione el operador

source: Select Page
cs_cz: Zvolit stranu
es_es: Seleccione la página

source: Select Patron
cs_cz: Vybrat čtenáře

source: Select Patterns to Import
cs_cz: Vybrat čtenáře pro import

source: Select Printer
cs_cz: Vybrat tiskárnu
es_es: Seleccionar impresora

source: Select Row
cs_cz: Vyberte řádek
es_es: Seleccionar fila

source: Select Row Count
cs_cz: Zvolit počet sloupců
es_es: Seleccione cuento de filas

source: Select Transform
cs_cz: Zvolte transformaci
es_es: Seleccione Transformar

source: Select Workstation
cs_cz: Vyberte pracovní stanici
es_es: Seleccione la estación de trabajo

source: Select a library
cs_cz: Vybrat knihovnu

source: Select library
cs_cz: Vybrat knihovnu

source: Select subscription
cs_cz: Vybrat předplatné

source: Select the value, or cancel:
cs_cz: Vyberte hodnotu nebo zrušte:
es_es: Seleccione el valor, o cancelar:

source: Select...
cs_cz: Vyberte...

source: Selected Billed:
cs_cz: Vybrané účtované položky
es_es: Seleccionado Facturado:

source: Selected Paid:
cs_cz: Vybrané platby
es_es: Seleccionado Pagado:

source: Selection Locus
cs_cz: Místo výběru

source: Send Email Receipt
cs_cz: Poslat výpis e-mailem
es_es: Enviar Recibo de Correo Electronico

source: Send Emails
cs_cz: Poslat e-maily
es_es: Enviar Correos Electrónicos

source: Send to
cs_cz: Odeslat do

source: September
cs_cz: Září

source: Serial Copy Templates
cs_cz: Šablona pro jednotku seriálu

source: Serials
cs_cz: Seriály
es_es: Series

source: Serials Administration
cs_cz: Správa seriálů

source: Serials Management
cs_cz: Správa seriálů

source: Serials Templates
cs_cz: Šablony seriálů

source: Server Administration
cs_cz: Administrace serveru
es_es: Administración del Servidor

source: Service
cs_cz: Služba
es_es: Servicio

source: Service and Credentials
cs_cz: Služba a oprávnění
es_es: Servicio y Credenciales

source: Session List
cs_cz: Seznam relací

source: Session Management
cs_cz: Správa relací

source: Session Voided:
cs_cz: Relace zrušena
es_es: Sesión Anulado:

source: Set Date End:
cs_cz: Nastavit datum ukončení:
es_es: Establecer fecha de Finalización:

source: Set Date Start:
cs_cz: Nastavit datum začátku
es_es: Establecer fecha de Inicio:

source: Set Desired Copy Quality
cs_cz: Nastavit požadovanou kvalitu exempláře
es_es: Conjunto deseado Calidad de copia

source: Set Top of Queue
cs_cz: Nastavit jako začátek fronty
es_es: Establezca Superior de cola

source: Set Workstation Default
cs_cz: Nastavit jako výchozí pro pracovní stanici
es_es: Conjunto de estaciones de trabajo predeterminado

source: Set default view
cs_cz: Nastavit jako výchozí zobrazení
es_es: Establecer vista predeterminada

source: Settings
cs_cz: Nastavení

source: Settings migration failed
cs_cz: Migrace nastavení se nezdařila

source: Settings successfully migrated
cs_cz: Migrace nastavení úspěšně proběhla

source: Share this pattern using name
cs_cz: Sdílet toto schéma pod jménem

source: Share with
cs_cz: Sdílet s

source: Shared Bucket
cs_cz: Sdílená skupina
es_es: Cubo compartido

source: Sharing Depth
cs_cz: Hloubka sdílení

source: Shelf Expire Date
cs_cz: Datum vypršení rezervace k vyzvednutí
es_es: Estantería Fecha de Caducidad

source: Shelf Expire Time
cs_cz: Čas vypršení rezervace k vyzvednutí
es_es: Fecha De Expiración En El Estante

source: Shelf Location
cs_cz: Umístění regálu
es_es: Estantería Localización

source: Shelf Time
cs_cz: Doba zařazení na regál
es_es: Tiempo En El Estante

source: Shelving Location
cs_cz: Umístění
es_es: Ubicación de estantería

source: Shelving Location Label
cs_cz: Označení umístění

source: Short
cs_cz: Krátká
es_es: Breve

source: Short Name
cs_cz: Krátký název
es_es: Nombre Corto

source: Show
cs_cz: Zobrazit
es_es: Mostrar

source: Show All Columns
cs_cz: Zobrazit všechny sloupce
es_es: Mostrar Todas las Columnas

source: Show All Holds
cs_cz: Zobrazit všechny rezervace
es_es: Muestran Todas las Retenciones

source: Show Clearable Holds
cs_cz: Zobrazit rezervace k vyčištění
es_es: Mostrar Suprimible Sostiene

source: Show Copy Attributes
cs_cz: Zobrazit vlastnosti exempláře
es_es: Mostrar Copiar Atributos

source: Show Fewer Fields
cs_cz: Zobrazit méně polí
es_es: Mostrar Menos Campos

source: Show Holds for Title
cs_cz: Zobrazit rezervace pro titul
es_es: Mostrar los asimientos Título

source: Show Item Details
cs_cz: Zobrazit detaily exempláře
es_es: Mostrar detalles del elemento

source: Show Last Few Circluations
cs_cz: Zobrazit několik posledních výpůjček
es_es: Mostrar las últimas Circluations

source: Show Last Few Circulations
cs_cz: Zobrazit několik posledních výpůjček
es_es: Mostrar las últimas circulaciones

source: Show More Fields
cs_cz: Zobrazit více polí
es_es: Mostrar más campos

source: Show Print Dialog
cs_cz: Zobrazit tiskový dialog
es_es: Mostrar diálogo de impresión

source: Show Raw Pattern Code
cs_cz: Zobrazit prostý kód schématu

source: Show Search Form
cs_cz: Zobrazit vyhledávací formulář
es_es: Mostrar formulario de búsqueda

source: Show Selected Records in Catalog
cs_cz: Zobrazit zvolené záznamy v katalogu
es_es: Mostrar registros seleccionados en el catálogo

source: Show Triggered Events
cs_cz: Zobrazit špuštěné události
es_es: Mostrar los eventos activados

source: Show Volume/Copy Details
cs_cz: Zobrazit detaily signatury/exempláře
es_es: Mostrar Volumen/Copiar Detalles

source: Show copy detail
cs_cz: Zobrazit detaily exempláře
es_es: Mostrar Detalle de Copia

source: Show empty volumes
cs_cz: Zobrazit prázdné signatury
es_es: Mostrar los volúmenes vacíos

source: Show holdings at or below
cs_cz: Zobrazit vlastnictví exemplářů zde nebo níže
es_es: Mostrar participaciones iguales o inferiores

source: Show in Catalog
cs_cz: Zobrazit v katalogu
es_es: Mostrar en el catálogo

source: Show volume detail
cs_cz: Zobrazit detaily sigantury
es_es: Mostrar detalles de volumen

source: Show:
cs_cz: Zobrazit:
es_es: Mostrar:

source: Shrink
cs_cz: Zmenšit
es_es: Reducir

source: Sign In
cs_cz: Přihlásit se
es_es: Acceder

source: Sign in
cs_cz: Přihlásit se
es_es: Iniciar sesión

source: Slip Date:
cs_cz: Datum vytištění průvodky
es_es: Slip Fecha:

source: Slip Date: %1
cs_cz: Datum tisku průvodky: %1
es_es: Slip Fecha: %1

source: Sort
cs_cz: Seřadit
es_es: Ordenar

source: Sort Priority / Direction
cs_cz: Priorita řazení
es_es: Ordenar Prioridad/Dirección

source: Sound recordings
cs_cz: Zvukové nahrávky
es_es: Grabaciones de sonido

source: Source Library
cs_cz: Zdrojová knihovna
es_es: Orígen de Biblioteca

source: Specific Bills
cs_cz: Specifické poplatky
es_es: Bills Específicos

source: Specific Due Date
cs_cz: Specifické datum vrácení
es_es: Fecha de vencimiento específica

source: Specific date
cs_cz: Specifické datum

source: Specifies regularity adjustments
cs_cz: specifikuje úpravy pravidelnosti

source: Spine Labels
cs_cz: Hřbetní štítky

source: Spring
cs_cz: Jaro

source: Stack subfields
cs_cz: Podpole pod sebou
es_es: Subcampos de pila

source: Staff
cs_cz: Personál
es_es: Personal administrativo

source: Staff Created
cs_cz: Vytvořil(a)
es_es: El Personal Creado

source: Staff Notifications
cs_cz: Upozornění personálu
es_es: Notificaciones de personal

source: Staff Only
cs_cz: Pouze personál
es_es: Sólo Personal

source: Staff Sharable?
cs_cz: Lze sdílet s personálem?

source: Staff-Generated Penalties / Messages
cs_cz: Pokuty / zprávy generované personálem
es_es: Personal-Generados Sanciones/Mensajes

source: Start
cs_cz: Začátek
es_es: Iniciar

source: Start Date
cs_cz: Datum začátku

source: Start Date:
cs_cz: Datum začátku:
es_es: Fecha de Inicio:

source: Start Date:
cs_cz: Datum začátku:
es_es: Fecha de inicio:

source: Start of month
cs_cz: Začátek měsíce

source: Start of season
cs_cz: Začátek ročního období

source: State
cs_cz: Stát
es_es: Estado

source: Statistical Categories
cs_cz: Statistické kategorie
es_es: Categorías Estadísticas

source: Statistical category application
cs_cz: Použití statistické kategorie

source: Statistical category removal
cs_cz: Odstranění statistické kategorie

source: Status Changed
cs_cz: Status změněn
es_es: El estado ha cambiado

source: Status Changed Time
cs_cz: Čas změny statusu

source: Stop Fines Reason
cs_cz: Důvod zastavení pokut
es_es: Detener multas de motivos

source: Stop Fines Time
cs_cz: Pokuty zastaveny
es_es: Deja Tiempo de multas

source: Store Local Settings in Hatch
cs_cz: Uložit lokání nastavení v Hatchi

source: Store Offline Transaction Data in Hatch
cs_cz: Uložit data offline transakcí v Hatchi

source: Store Selected
cs_cz: Uložit vybrané
es_es: Tienda Seleccionada

source: Stored Preferences
cs_cz: Uložené preference
es_es: Preferencias Almacenados

source: Stored User Preferences
cs_cz: Uložené preference uživatele
es_es: Preferencias de usuario almacenados

source: Stream ID
cs_cz: ID řady exemplářů

source: Street 1
cs_cz: Ulice 1
es_es: Calle 1

source: Street 2
cs_cz: Ulice 2
es_es: Calle 2

source: Strict Barcode
cs_cz: Přesný čárový kód
es_es: Código de barras estricto

source: Submit
cs_cz: Potvrdit
es_es: Someter

source: Submit Bill
cs_cz: Vytvořit poplatek
es_es: Someter Bill

source: Subscription %1 at %2 (%3 - %4)
cs_cz: Předplatné %1 v %2 (%3 - %4)

source: Subscription ID
cs_cz: ID předplatného

source: Subscription Notes
cs_cz: Poznámky k předplatnému

source: Subscription alerts
cs_cz: Upozornění k předplatnému

source: Subscriptions owned by or below
cs_cz: Předplatné vlastněné na této nebo nižší úrovni

source: Substring
cs_cz: Podřetězec
es_es: Subcadena

source: Succes testing credentials
cs_cz: Úspěšný test ověření
es_es: Éxito de pruebas de credenciales

source: Success
cs_cz: Úspěšně provedeno
es_es: Éxito

source: Successfully added %1 users to bucket %2.
cs_cz: %1 uživatelů bylo úspěšně přidáno do skupiny %2.

source: Suffix
cs_cz: Přípona
es_es: Sufijo

source: Suggested Fields
cs_cz: Navrhovaná pole
es_es: Campos Sugeridos

source: Sum
cs_cz: Suma
es_es: Suma

source: Summary Display
cs_cz: Zobrazení přehledu

source: Summer
cs_cz: Léto

source: Sunday
cs_cz: Neděle

source: Supplement
cs_cz: Doplněk

source: Supplement Holdings
cs_cz: Vlastnictví doplňků

source: Suppress Holds and Transits
cs_cz: Potlačit rezervace a přepravy
es_es: Reprimir Sostiene y Tránsitos

source: Survey
cs_cz: Průzkum

source: Surveys
cs_cz: Průzkumy
es_es: Encuestas

source: Suspend
cs_cz: Pozastavit
es_es: Suspender

source: Suspend %1 Hold(s)?
cs_cz: Pozastavit %1rezervací?
es_es: Suspender %1 Sostiene(s)?

source: Suspended
cs_cz: Pozastaveno
es_es: Suspendida
