Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: Workstation name already exists. Use it anyway?
cs_cz: Jméno pracovní stanice již existuje. Má se přesto použít?
es_es: Nombre de estación de trabajo ya existe. Utilizar de todos modos?

source: Workstations Registered With This Browser
cs_cz: Pracovní stanice je registrovaná pro tento prohlížeč

source: Wrong Shelf
cs_cz: Nesprávná police
es_es: Estante incorrecto

source: Year
cs_cz: Rok
es_es: Año

source: Year + Month
cs_cz: Rok + Měsíc
es_es: Año + Mes

source: Year(s)
cs_cz: Rok(y)
es_es: Año(s)

source: Yearly (Annual)
cs_cz: Ročně

source: Yes
cs_cz: Ano
es_es: Sí

source: You are about to enter offline mode. If you proceed, you will be logged out.
cs_cz: Chystáte se přejít do offline módu. Pokud budete pokračovat, budete odhlášeni.

source: You checked in the following %1 items:
cs_cz: Označili jste jako vrácené %1 jednotku/jednotek:

source: You checked in the following items:
cs_cz: Vrátili jste tyto knihovní jednotky:
es_es: Ha marcado en los siguientes artículos:

source: You checked out the following %1 items:
cs_cz: Vypůjčili jste následujících %1 jednotky/jednotek:

source: You checked out the following items:
cs_cz: Vypůjčili jste si tyto knihovní jednotky:
es_es: Ha revisado los siguientes elementos:

source: You have already added this field. Click OK if you would like to reset this field.
cs_cz: Toto pole jste už přidali. Pokud chcete toto pole resetovat, klikněte na tlačítko OK.
es_es: Ya ha añadido este campo. Haga cliq en OK si desea restablecer este campo.

source: You have started building a template! Selecting a new starting source will destroy the current template and start over. Is this OK?
cs_cz: Začali jste tvořit šablonu! Pokud nyní zvolíte jiný zdroj, budou zahozeny změny provedené na současné šabloně a začnete zcela znovu. Jste si jistí, že to chcete?
es_es: Usted ha comenzado la construcción de una plantilla! Selecciónar de una nueva fuente de partida va a destruir la plantilla actual y empezar de nuevo. ¿Esta bien?

source: You have the following items:
cs_cz: Máte vypůjčené tyto knihovní jednotky:
es_es: Usted tiene los siguientes artículos:

source: You have the following title on hold:
cs_cz: Máte rezervavované tyto tituly:
es_es: Usted tiene el siguiente título en espera:

source: You marked the following in-house items used:
cs_cz: Tyto položky jste označili jako užité prezenčně

source: You recorded use for the following %1 items:
cs_cz: Zaznamenali jste užití následující %1 jednotky/jednotek:

source: You renewed the following %1 items:
cs_cz: Prodloužili jste následující %1 jednotku/jednotek:

source: You renewed the following items:
cs_cz: Prodloužili jste tyto výpůjčky:
es_es: Renovó los siguientes artículos:

source: You were helped by %1
cs_cz: Obsluhující personál: %1
es_es: Usted fue ayudado por 1%

source: Z39.50 Index Field Maps
cs_cz: Mapy indexovaných polí Z39.50
es_es: Mapas Z39.50 Campo De Indice

source: Z39.50 Servers
cs_cz: Z39.50 servery
es_es: Los servidores Z39.50

source: in
cs_cz: v

source: invalid start date - YYYY-MM-DD
cs_cz: neplatné datum zahájení - RRRR-MM-DD
es_es: fecha inicial inválida - AAAA-MM-DD

source: receipt option
cs_cz: Možnosti potvrzení
es_es: opción de recibo

source: select subscription to work on
cs_cz: vyberte předplatné, se kterým chcete pracovat

source: week in
cs_cz: týden v

source: week on
cs_cz: týden kolem

source: {} items
cs_cz: {} položky
es_es: {} artículos

source: Billing Location
es_es: Localización de Facturación

source: Email
es_es: Correo electrónico

source: Import
es_es: Importar

source: Max
es_es: Máximo

source: Offline
es_es: Desconectada

source: Prefix
es_es: Prefijo

source: Source Path
es_es: Ruta origen

source: Status
es_es: Estatus

source: Tag
es_es: Etiqueta
