Repository: roblib/roblib_opac_templates
Catalog: locale/webstaff.*.po
Languages: cs_cz, es_es

source: Bound
cs_cz: Svázané

source: Bucket
cs_cz: Skupina

source: Bucket #{{bucket().id()}}: {{bucket().name()}}
cs_cz: Skupina č. {{bucket().id()}}: {{bucket().name()}}

source: Bucket ID
cs_cz: ID skupiny
es_es: ID de Cubo

source: Bucket ID...
cs_cz: ID skupiny ...
es_es: ID de Cubo...

source: Bucket View
cs_cz: Zobrazení skupiny
es_es: Ver Cubo

source: Bucket: {{bucket().name()}}
cs_cz: Skupina: {{bucket().name()}}

source: Buckets
cs_cz: Skupiny
es_es: Cubos

source: CN Prefix
cs_cz: Prefix signatury

source: CN Suffix
cs_cz: Sufix signatury

source: Call #
cs_cz: Signatura #
es_es: Llamar #

source: Call # Prefix
cs_cz: Signatura # Prefix
es_es: Llamar # Prefijo

source: Call # Suffix
cs_cz: Signatura # Sufix
es_es: Llamar # Sufijo

source: Call Number
cs_cz: Signatura
es_es: Llamar al Número

source: Call Number Label
cs_cz: Označení signatury

source: Call Number Prefix
cs_cz: Prefix signatury

source: Call Number Prefixes
cs_cz: Signatury: prefixy
es_es: Numero de llamada prefijos

source: Call Number Preview
cs_cz: Náhled signatury

source: Call Number Suffix
cs_cz: Sufix signatury

source: Call Number Suffixes
cs_cz: Signatury: sufixy
es_es: Llame al número de sufijos

source: Call Number Template
cs_cz: Šablona signatury

source: Call Number:
cs_cz: Signatura:
es_es: Llamar al Número:

source: Call Numbers
cs_cz: Signatury

source: Call number
cs_cz: Signatura

source: Can compress but not expand
cs_cz: Lze zkrátit ale nikoli rozepsat

source: Can compress or expand
cs_cz: Lze zkrátit nebo rozepsat

source: Cancel
cs_cz: Zrušit
es_es: Cancelar

source: Cancel %1 Hold(s)
cs_cz: Zrušit %1 rezervací
es_es: Cancelar %1 Retención(s)

source: Cancel %1 transits?
cs_cz: Zrušit %1 přeprav?

source: Cancel 1 transit?
cs_cz: Zrušit 1 přepravu?

source: Cancel Cause
cs_cz: Důvod zrušení
es_es: Causa Del Cancelamiento

source: Cancel Hold
cs_cz: Zrušit rezervaci
es_es: Cancelar la retención

source: Cancel Note
cs_cz: Poznámka týkající se zrušení
es_es: Nota Del Cancelamiento

source: Cancel Reason:
cs_cz: Důvod zrušení
es_es: Motivo de Cancelar:

source: Cancel Reasons
cs_cz: Důvod zrušení

source: Cancel Time
cs_cz: Čas zrušení
es_es: Cancelar Tiempo

source: Cancel Transit
cs_cz: Zrušení přepravy
es_es: Cancelar Tránsito

source: Cancel Transit then Checkout
cs_cz: Zrušit přepravu a pak půjčit

source: Cancel Transits
cs_cz: Zrušit přepravy

source: Cancel Transits and Reset Associated Holds
cs_cz: Zrušit přepravy a obnovit připojené rezervace

source: Cancel {{num_transits}} transits?
cs_cz: Zrušti tento počet přeprav {{num_transits}} ?

source: Canceled
cs_cz: Zrušeno
es_es: Cancelado

source: Cannot compress or expand
cs_cz: Nelze zkrátit nebo rozepsat

source: Caption Evaluation
cs_cz: Ověřené označení

source: Captions unverified; all levels may not be present
cs_cz: Neověřené označení ; ne nezbytně pro všechny úrovně

source: Capture
cs_cz: Zachytit

source: Capture Date
cs_cz: Datum zachycení
es_es: Fecha de Captura

source: Capture Holds
cs_cz: Zachytit rezervace
es_es: Sostiene la Captura

source: Capture Local Holds As Transits
cs_cz: Zachytit lokální rezervace jako přepravy
es_es: Capturar sostienes locales como tránsitos

source: Capture Resources
cs_cz: Zachytiti zdroje

source: Captured Hold Info
cs_cz: Informace o zachycených rezervacích
es_es: Capturado Info de Retención

source: Card
cs_cz: Průkaz
es_es: Tarjeta

source: Cash
cs_cz: Hotově
es_es: Efectivo

source: Cash Drawer
cs_cz: Hotovostní pokladna
es_es: Cajón de Dinero

source: Cash Payment
cs_cz: Platba v hotovosti
es_es: Pago En Efectivo

source: Catalog
cs_cz: Katalog
es_es: Catálogo

source: Cataloging
cs_cz: Katalogizace
es_es: Catalogando

source: Cataloging Info
cs_cz: Katalogizační informace
es_es: Catalogando Información

source: Category of Material
cs_cz: Kategorie materiálu
es_es: Categoría de los materiales

source: Change Column Documentation
cs_cz: Změnit dokumentaci sloupců
es_es: Cambiar Documentación Columna

source: Change Column Label
cs_cz: Změnit označení sloupců
es_es: Cambio de columna Etiqueta

source: Change Filter Value
cs_cz: Změnit hodnotu filtru
es_es: Cambio Valor de Filtro

source: Change Folders
cs_cz: Změnit složky
es_es: Cambiar Carpetas

source: Change Given:
cs_cz: Vrácený zůstatek
es_es: Cambio Dado:

source: Change Operator
cs_cz: Změna přihlášení
es_es: Cambiar operador

source: Change Transform
cs_cz: Změnit transformaci
es_es: Transformar Cambios

source: Change Type
cs_cz: Změnit typ
es_es: Tipo de cambio

source: Change occurs
cs_cz: Dochází ke změně

source: Change status selected items?
cs_cz: Změnit status vybraných jednotek?

source: Change the column header?
cs_cz: Změnit záhlaví sloupce?
es_es: Cambiar el encabezado de la columna?

source: Change the field hint to:
cs_cz: Změnit nápovědu k poli na:
es_es: Cambiar la pista de campo a:

source: Changes here will wipe out manual changes in the Call Numbers tab.
cs_cz: Změny zde povedou k vymazání ručně provedených změn v tabulce signatur.

source: Check
cs_cz: Označit
es_es: Seleccionar

source: Check All Refunds
cs_cz: Označit všechny refundace
es_es: Comprobar todos los reembolsos

source: Check In
cs_cz: Vrátit
es_es: Entradas

source: Check In Items
cs_cz: Vrátit
es_es: Entrada de artículos

source: Check In Items?
cs_cz: Vrátit exempláře
es_es: Entrada de artículos?

source: Check In Library
cs_cz: Vráceno v knihovně
es_es: Entradas a la biblioteca

source: Check Number
cs_cz: Číslo šeku
es_es: Verifique el Número

source: Check Out
cs_cz: Půjčit
es_es: Extraer

source: Check Out Date
cs_cz: Datum výpůjčky
es_es: Fecha de Salida

source: Check Out Items
cs_cz: Vrátit
es_es: Sacar Artículos

source: Check Out Library
cs_cz: Půjčující knihovna
es_es: Verificar Biblioteca

source: Check Payment
cs_cz: Označit platbu
es_es: Comprobar Pago

source: Check the checkbox next to each field you wish to modify.
cs_cz: Označte zaškrtávací pole vedle pole, které chcete upravit.
es_es: Marque la casilla junto a cada campo que desea modificar.

source: Checked In
cs_cz: Vráceno
es_es: Registrado

source: Checked Out
cs_cz: Půjčeno
es_es: Verificado

source: Checkin
cs_cz: Vrácení

source: Checkin Date
cs_cz: Datum vrácení
es_es: Fecha de Entrada

source: Checkin Date:
cs_cz: Datum vrácení

source: Checkin Items
cs_cz: Vácené exempláře
es_es: Articulos de entrada

source: Checkin Modifiers
cs_cz: Modifikátory vracení
es_es: Modificadores de entrada

source: Checkin Scan Date
cs_cz: Datum skutečného vrácení

source: Checkin Scan Time
cs_cz: Přijato k vrácení
es_es: El registro del tiempo de escán

source: Checkin Time
cs_cz: Čas vrácení
es_es: Hora de entrada

source: Checkin Workstation
cs_cz: Vráceno na pracovní stanici
es_es: Estación de Trabajo de Entrega

source: Checkout
cs_cz: Vypůjčit
es_es: Finalizar compra

source: Checkout / Renewal Library
cs_cz: Půjčující/prodlužující knihovna
es_es: salida / renovación de la biblioteca

source: Checkout Date
cs_cz: Datum výpůjčky
es_es: Fecha de Salida

source: Checkout Library
cs_cz: Půjčující knihovna
es_es: Sacar Biblioteca

source: Checkout Staff
cs_cz: Vypůjčil
es_es: personal de revision

source: Checkout Workstation
cs_cz: Výpůjční pracovní stanice
es_es: Estación de trabajo de pago y envío

source: Checkout/Renewal Library
cs_cz: Vypůjčeno/prodlouženo v knihovně

source: Child
cs_cz: Podřízený
es_es: Hijo(a)

source: Child nullable
cs_cz: Potomek typu nullable
es_es: Anulable niño

source: Choose Library for Volume/Copy Transfer Destination
cs_cz: Zvolte knihovnu jako cíl přesunu signatury/exempláře
es_es: Elija la biblioteca de volumen / Copia de destino de transferencia

source: Choose merge profile
cs_cz: Zvolte profil pro sloučení

source: Choose volume transfer target
cs_cz: Zvolte cíl přesunu signatury
es_es: Elige destino de la transferencia de volumen

source: Chronological
cs_cz: Chronologické

source: Chronology Display
cs_cz: Chronologické zobrazení

source: Chronology captions:
cs_cz: Označení chronologie

source: Chronology labels
cs_cz: Označení chronologií

source: Chronology level %1
cs_cz: Úroveň chronologie %1

source: Circ History List
cs_cz: Historie výpůjček
es_es: Lista del historial de circ

source: Circ ID
cs_cz: ID výpůjčky
es_es: Identificación del Circ

source: Circ Library
cs_cz: Výpůjční knihovna
es_es: Circ Biblioteca

source: Circ Modifier
cs_cz: Modifikátor výpůjčky
es_es: Modificador Circ

source: Circ or Renewal Workstation
cs_cz: Vypůjčeno/prodlouženo na pracovní stanici

source: Circulate
cs_cz: Půjčovat
es_es: Circular

source: Circulate As MARC Type
cs_cz: Půjčovat jako typ MARC
es_es: Circular Como Tipo MARC

source: Circulate as Type
cs_cz: Půjčovat jako typ
es_es: Circular como Tipo

source: Circulate?
cs_cz: Půjčovat?
es_es: ¿Circular?

source: Circulating Library
cs_cz: Půjčující knihovna
es_es: Biblioteca circulante

source: Circulation
cs_cz: Výpůjčka
es_es: Circulación

source: Circulation Duration Rules
cs_cz: Pravidla délky výpůjček
es_es: Normas de Circulación Duración

source: Circulation ID
cs_cz: ID výpůjčky

source: Circulation ID: %1
cs_cz: ID výpůjčky: %1
es_es: Circulación ID: %1

source: Circulation Library
cs_cz: Výpůjční knihovna
es_es: Bibliotequa De Circulación

source: Circulation Limit Groups
cs_cz: Skupiny výpůjčních limitů
es_es: Grupos Limitar la Circulación

source: Circulation Matchpoint Weights
cs_cz: Váhy pro výpůjčky
es_es: Cargos circulación punto de partido

source: Circulation Max Fine Rules
cs_cz: Limity pokut
es_es: Reglas de circulación Max Bellas

source: Circulation Modifer
cs_cz: Modifikátor výpůjčky
es_es: Circulación Modificador

source: Circulation Modifier
cs_cz: Modifikátor výpůjčky
es_es: Modificador De Circulación

source: Circulation Modifiers
cs_cz: Modifikátory výpůjček
es_es: Los modificadores de circulación

source: Circulation Recurring Fine Rules
cs_cz: Pravidla pokut
es_es: Circulación recurrentes Reglas Bellas

source: Circulation and Patrons
cs_cz: Výpůjčky a čtenáři
es_es: Circulación y patrocinadores

source: Circulation modifier
cs_cz: Modifikátor výpůjčky

source: City
cs_cz: Město / obec
es_es: Ciudad

source: Claim Event Types
cs_cz: Typy reklamačních událostí

source: Claim Policies
cs_cz: Reklamační politiky

source: Claim Policy Actions
cs_cz: Akce reklamačních politik

source: Claim Types
cs_cz: Typy reklamací

source: Claim-Ready Items
cs_cz: Položky k reklamaci

source: Claimed
cs_cz: Reklamováno

source: Claimed Returned
cs_cz: Údajně vráceno
es_es: Reivindicada Devuelto

source: Classification
cs_cz: Klasifikace
es_es: Clasificación

source: Clear
cs_cz: Vyčistit

source: Clear Form
cs_cz: Vymazat formulář
es_es: Limpiar Formulario

source: Clear Holds Shelf
cs_cz: Vyčistit regál s rezervacemi
es_es: Claro Sostiene Estante

source: Clear List
cs_cz: Vymazat seznam
es_es: Borrar la lista

source: Clear These Holds
cs_cz: Vymazat tyto rezervace
es_es: Despejar estas retenciones

source: Clear Transactions
cs_cz: Vymazat transakce

source: Clear pending transactions
cs_cz: Vymazat nevyřízené transakce

source: Click OK for TRUE and Cancel for FALSE.
cs_cz: Klikněte na OK prohodnotu PRAVDA nebo Storno pro hodnotu NEPRAVDA.
es_es: Click en OK para VERDADERO o en Cancelar para FALSO.

source: Clone "%1"
cs_cz: Klonovat "%1"

source: Clone Subscription
cs_cz: Klonovat předplatné

source: Clone Subscriptions
cs_cz: Klonovat předplatné

source: Cloned serial subscription
cs_cz: Klonovat předplatné seriálu

source: Close
cs_cz: Zavřít
es_es: Cerrar

source: Code
cs_cz: Kód
es_es: Código

source: Collapse Patron Summary Display
cs_cz: Sbalit zobrazení přehledu údajů o čtenáři
es_es: Colapso pantalla resumen patrón

source: Collapse Record Summary Display
cs_cz: Sbalit zobrazení přehledu záznamu
es_es: Colapsar pantalla resumen de registros

source: Collation
cs_cz: Řazení

source: Column
cs_cz: Sloupec
es_es: Columna

source: Column Label
cs_cz: Označení sloupce
es_es: Etiqueta de columna

source: Combined
cs_cz: Spojeno

source: Combined issue code
cs_cz: Kód spojeného čísla

source: Compiled Printer Settings
cs_cz: Sestavené nastavení tiskárny
es_es: Configuración de la Impresora compilados

source: Complete
cs_cz: Dokončit

source: Completed
cs_cz: Dokončeno

source: Completed Copies
cs_cz: Hotové exemáře
es_es: Copias Completas

source: Completely OBLITERATE this patron account, including bills, payments, bookbags, etc? This is IRREVERSIBLE.
cs_cz: Opravdu chcete zcela SMAZAT toto čtenářské konto, včetně naúčtovaných poplatků, plateb, seznamů knih atd? Tuto akci NELZE VZÍT ZPĚT.

source: Completely Purge Account
cs_cz: Zcela vymazat data účtu

source: Completely Purge Patron Account?
cs_cz: Zcela vymazat čtenářské konto?

source: Completely irregular
cs_cz: Naprosto nepravidelně

source: Completeness of the caption levels and whether the captions used actually appear on the bibliographic item.
cs_cz: Úplnost úrovně označení a zda se použité označení objeví na bibliografické jednotce

source: Compression Display Options
cs_cz: Volby zobrazení komprese

source: Computer files
cs_cz: Počítačové soubory
es_es: Archivos de computadora

source: Configure Columns
cs_cz: Nastavit sloupce
es_es: Configurar las columnas

source: Confirm Bucket Delete
cs_cz: Potvrdit smazání seznamu
es_es: Confirmar Borrar Cubo

source: Confirm Prediction Pattern Template Deletion
cs_cz: Potvrdit smazání šablony pro predikování schématu

source: Confirm Record Deletion
cs_cz: Potvrďte vymazání záznamu
es_es: Confirmar Registro de Borrado

source: Conjoined Item Target set
cs_cz: Cílová sada spojených exemplářů
es_es: Conjunto de objetos de destino

source: Conjoined Items
cs_cz: Spojené exempláře
es_es: Articulos Unidos

source: Construct new holding code
cs_cz: Vytvořit nový kód pro exemplářové údaje

source: Container batch update permission check
cs_cz: Kontrola oprávnění pro dávkovou úpravu kontejneru

source: Container permission check
cs_cz: Kontrola oprávnění pro kontejner

source: Contains Matching substring
cs_cz: Obsahuje odpovídající podřetězec
es_es: Contiene subcadena coincidente

source: Contains Matching substring (ignore case)
cs_cz: Obsahuje shodující se podřetězec (bez ohledu na velikost písma)
es_es: Contiene subcadena coincidente (ignorar mayúsculas)

source: Continuously updated
cs_cz: Průběžně aktualizováno

source: Copies
cs_cz: Exempláře
es_es: Copias

source: Copies to Previously Marked Library
cs_cz: Exempláře do předem označené knihovny
es_es: Copias a la biblioteca de marcado previamente

source: Copy
cs_cz: Exemplář
es_es: Copiar

source: Copy "%1" was mis-scanned or is not cataloged
cs_cz: Exemplář "%1" byl špatně načten nebo není zkatalogizován
es_es: Copia "%1" ha sido mis-escaneada o no está catalogado

source: Copy #
cs_cz: Exemplář č.
es_es: Copia #

source: Copy Alert Message for "%1"
cs_cz: Upozornění pro exemplář "%1"
es_es: Copiar mensaje de alerta para "% 1"

source: Copy Attributes
cs_cz: Vlastnosti exempláře
es_es: Copiar Atributos

source: Copy Buckets
cs_cz: Skupiny exemplářů
es_es: Copiar cubos

source: Copy Circ Lib ID
cs_cz: ID výpůjční knihovny exempláře

source: Copy Current Row Above: CTRL+Up
cs_cz: Kopírovat aktuální řádek výše: CTRL+↑
es_es: Copiar La Filla Actual Hacia Arriba: CTRL+Up

source: Copy Current Row Below: CTRL+Down
cs_cz: Kopírovat aktuální řádek níže: CTRL+↓
es_es: Copiar La Fila Actual Hacia Abajo: CTRL+Down

source: Copy Hatch Settings To Local Storage
cs_cz: Kopírovat nastavena Hatche do lokálního úložiště

source: Copy Hold
cs_cz: Rezervace exempláře
es_es: Copie el Asidero

source: Copy ID
cs_cz: ID exempláře
es_es: Copiar ID

source: Copy In Transit
cs_cz: Exemplář v přepravě
es_es: Copia en transito

source: Copy Local Storage Settings To Hatch
cs_cz: Kopírovat nastavení lokálního úložiště do Hatch

source: Copy Location
cs_cz: Umístění
es_es: Copiar ubicación

source: Copy Not Available.
cs_cz: Exemplář není dostupný
es_es: Ninguna copia disponible.

source: Copy Not Found
cs_cz: Exemplář nenalezen
es_es: Copia no encontrada

source: Copy Notes
cs_cz: Poznámky o exempláři
es_es: Copiar Notas

source: Copy Notes are Public
cs_cz: Poznámky o exempláři jsou veřejné
es_es: Copia notas son públicos

source: Copy Number
cs_cz: Číslo exempláře

source: Copy Status
cs_cz: Status exempláře

source: Copy Status: %1
cs_cz: Status exempláře: %1
es_es: Estado de la copia: %1

source: Copy Statuses
cs_cz: Statuty exemplářů
es_es: Estados de copia

source: Copy Stream
cs_cz: Kopírovat řadu exemplářů

source: Copy Tag Types
cs_cz: Typy tagů exemplářů

source: Copy Tags
cs_cz: Tagy exemplářů

source: Copy Templates
cs_cz: Šablony exemplářů
es_es: Copiar Plantillas

source: Copy Updated
cs_cz: Exemplář upraven
es_es: Copia Actualizada

source: Copy display
cs_cz: Zobrazení exempláře
es_es: Copia pantalla

source: Copy is In-Transit
cs_cz: Exemplář je v přepravě
es_es: Copia está en tránsito

source: Copy location
cs_cz: Umístění exempláře

source: Core Source
cs_cz: Základní zdroj
es_es: Fuente central

source: Core Sources
cs_cz: Základní zdroje
es_es: Fuentes centrales

source: Could not delete record %1: %2
cs_cz: Nebylo možné smazat záznam %1: %2
es_es: No se pudo eliminar el registro %1: % 2

source: Could not retrieve a destination account with the barcode provided. Aborting the purge...
cs_cz: Nelze načíst cílový účet prostřednictvím zadaného čárového kódu. Vymazání se ruší...

source: Count
cs_cz: Počet
es_es: Cantidad

source: Count Distinct
cs_cz: Počítadlo rozdílů
es_es: Recuento distintivo

source: Count...
cs_cz: Počet ...
es_es: Cantidad...

source: Create
cs_cz: Vytvořit

source: Create Bucket
cs_cz: Vytvořit skupinu
es_es: Crear Cubo

source: Create Date
cs_cz: Datum vytvoření
es_es: Crear Fecha

source: Create Invoice
cs_cz: Vytvořit fakturu

source: Create MFHD
cs_cz: VYtvořit MFHD

source: Create New MARC Record
cs_cz: Vytvořit nový záznam MARC
es_es: Crear Nuevo Registro MARC

source: Create Pattern
cs_cz: Vytvořit schéma

source: Create Purchase Order
cs_cz: Vytvořit objednávku

source: Create Record of Hold Notification
cs_cz: Vytvořit záznam upozornění na rezervaci
es_es: Crear Registro de Notificación de Retención

source: Create Reservations
cs_cz: Vytvořit rezervace zdrojů

source: Create Session
cs_cz: Vytvořit relaci

source: Create Template
cs_cz: Vytvořit šablonu

source: Create a new note
cs_cz: Vytvořit novou poznámku
es_es: Crear una nueva nota

source: Create and edit
cs_cz: Vytvořit a upravit
es_es: Crear y editar

source: Create from Template
cs_cz: Vytvořit ze šablony

source: Create new authority from this field
cs_cz: Vytvořit z tohoto pole novou autoritu
es_es: Crear nueva autoridad de este campo

source: Create/Replace 006: Shift+F6
cs_cz: Vytvořit/upravit 006: Shift+F6
es_es: Crear/Reemplazar 006: Shift+F6

source: Create/Replace 007: Shift+F7
cs_cz: Vytvořit/upravit 007: Shift+F7
es_es: Crear/Reemplazar 007: Shift+F7

source: Create/Replace 008: Shift+F8
cs_cz: Vytvořit/upravit 008: Shift+F8
es_es: Crear/Reemplazar 008: Shift+F8

source: Created
cs_cz: Vytvořeno
es_es: Creado

source: Created By
cs_cz: Vytvořil(a)

source: Created By:
cs_cz: Vytvořil(a):
es_es: Creada por:

source: Created On
cs_cz: Vytvořeno

source: Created by %1
cs_cz: Vytvořila(a) %1
es_es: Creado por %1

source: Created on %1
cs_cz: Vytvořeno %1
es_es: Creado el 1%

source: Created {{bucket().create_time() | date}}
cs_cz: Vyvtvořeno {{bucket().create_time() | date}}
es_es: Creado {{cubo().create_time() | fecha}}

source: Creation Defaults
cs_cz: Vytvoření s výchozími hodnotami
es_es: Crear Predeterminados

source: Creator
cs_cz: Vytvořil(a)

source: Credit Available:
cs_cz: Záloha
es_es: Crédito disponible:

source: Credit Card
cs_cz: Platební kartou
es_es: Tarjeta de crédito

source: Credit Card Payment
cs_cz: Platba platební kartou
es_es: Pago con Tajeta de Crédito

source: Credit Payment
cs_cz: Platba ze zálohy
es_es: Pago Con Crédito

source: Currency Types
cs_cz: Typy měn

source: Current Copy
cs_cz: Tento exemplář
es_es: Copia actual

source: Current Copy Location
cs_cz: Umístění aktuálního exempláře
es_es: Ubicación de la copia actual

source: Current Shelf Lib
cs_cz: Aktuálně umístěno v knihovně
es_es: Corriente Estante Lib

source: Currently used by %1 EDI account(s).
cs_cz: Aktuálně použito ve %1 EDI účtu/účtech.

source: Custom Org Unit Trees
cs_cz: Vlastní nastavení organizačního stromu
es_es: Org encargo Unidad de árboles

source: DOB Day
cs_cz: Datum narozeni - den

source: DOB Month
cs_cz: Datum narození - měsíc

source: DOB Year
cs_cz: Datum narození - rok

source: Daily
cs_cz: Denně

source: Damaged
cs_cz: Zničeno
es_es: Dañado

source: Data Type
cs_cz: Datový typ
es_es: Tipo de Datos

source: Database ID
cs_cz: Databázové ID
es_es: ID de la Base de Datos

source: Database ID:
cs_cz: Databázové ID:
es_es: ID de Base de Datos:

source: Date
cs_cz: Datum
es_es: Fecha

source: Date Active
cs_cz: Datum aktivace
es_es: Fecha Activo

source: Date Completed
cs_cz: Datum dokončení

source: Date Created
cs_cz: Datum vytvoření
es_es: Fecha de Creación

source: Date Expected
cs_cz: Očekávané datum

source: Date Last Edited
cs_cz: Naposledy upraveno

source: Date Received
cs_cz: Datum přijetí

source: Date Record Created
cs_cz: Datum vytvoření záznamu

source: Date Record Last Edited
cs_cz: Záznam naposledy upraven

source: Date of Birth
cs_cz: Datum narození
es_es: Fecha de Nacimiento

source: Date:
cs_cz: Datum:
es_es: Fecha:

source: Day
cs_cz: Den

source: Day Name
cs_cz: Název dne
es_es: Nombre del día

source: Day Phone
cs_cz: Telefonní číslo přes den
es_es: Teléfono durante el día

source: Day of Month
cs_cz: Den v měsíci
es_es: Día del Mes

source: Day of Week
cs_cz: Den v týdnu
es_es: Día de la Semana

source: Day of Year
cs_cz: Den v roce
es_es: Día del año

source: Day(s)
cs_cz: Den/dny
es_es: Día(s)

source: Debug
cs_cz: Ladění

source: December
cs_cz: Prosinec

source: Default
cs_cz: Výchozí
es_es: Predeterminado

source: Default Filter Library
cs_cz: Výchozí knihovna pro filtr
es_es: Filtro de biblioteca predeterminado

source: Default SMS Carrier
cs_cz: Výchozí SMS operátor
es_es: Portador de SMS predeterminado

source: Default SMS/Text Number
cs_cz: Výchozí číslo pro SMS/zprávy
es_es: Portador de SMS / Textear Número Predeterminado

source: Default Search Library
cs_cz: Výchozí knihovna pro vyhledávání

source: Default: %1
cs_cz: Výchozí: %1

source: Defaults
cs_cz: Výchozí
es_es: Predeterminados

source: Delete
cs_cz: Smazat
es_es: Eliminar

source: Delete Attribute Set
cs_cz: Smazat sadu atributů

source: Delete Attribute Set?
cs_cz: Smazat sadu atributů?

source: Delete Bucket
cs_cz: Smazat skupinu
es_es: Eliminar Cubo

source: Delete Distribution
cs_cz: Smazat distribuci

source: Delete Items
cs_cz: Smazat exempláře
es_es: Borrar elementos

source: Delete Note?
cs_cz: Smazat poznámku?

source: Delete Org
cs_cz: Smazat organizační jednotku
es_es: Borrar Org

source: Delete Record
cs_cz: Smazat záznam
es_es: Eliminar registro

source: Delete Selected
cs_cz: Smazat vybrané

source: Delete Selected Copies from Catalog
cs_cz: Smazat vybrané exempláře z katalogu
es_es: Eliminar las copias de acuerdo al catalogo

source: Delete Selected MFHDs
cs_cz: Smazat vybraná MFHD

source: Delete Selected Records from Catalog
cs_cz: Smazat vybrané záznamy z katalogu
es_es: Eliminar las copias de acuerdo al catalogo

source: Delete Stream
cs_cz: Smazat řadu exemplářů

source: Delete Subscription
cs_cz: Smazat předplatné

source: Delete Template
cs_cz: Smazat šablonu

source: Delete all users
cs_cz: Smazat všechny uživatele

source: Delete bucket {{bucket().name()}}?
cs_cz: Smazat skupinu {{bucket().name()}}?
es_es: Eliminar Cubo {{cubo().nombre()}}?

source: Delete content for key "%1"?
cs_cz: Smazat obsah pro klávesu "%1"?
es_es: Eliminar contenido de la clave "%1"?

source: Delete field
cs_cz: Smazat pole
es_es: Eliminar campo
